[
  {
    "PRINCIPIOS": "Respetar a Cada Individuo",
    "BENCHMARK DE COMPORTAMIENTOS": "Soporte: Invertimos en el desarrollo de todos y los alentamos a maximizar su potencial.",
    "BENCHMARK POR NIVEL": "Ejecutivo: Constantemente los ejecutivos consideran los planes de desarrollo y su importancia como parte del trabajo estándar de los líderes, y consistentemente aseguran que la excelencia empresarial esté en curso en todos los niveles. Siempre proporcionan los recursos necesarios para la capacitación del personal en base a un plan estructurado.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo promueves que el desarrollo del personal sea una prioridad para la organizacion?\n- Cómo está planteado este tema dentro de los objetivos anuales y el presupuesto de la organización?\n- Cómo se aseguran que los programas de capacitación y desarrollo se cumplen de acuerdo a los planes?",
    "C1": "Casi nunca los ejecutivos consideran los planes de desarrollo como parte del trabajo estándar de los líderes, y rara vez aseguran que la excelencia empresarial esté en curso en todos los niveles. Casi nunca proporcionan los recursos necesarios para la capacitación del personal en base a un plan estructurado.",
    "C2": "Ocasionalmente los ejecutivos consideran los planes de desarrollo y su importancia como parte del trabajo estandar de los líderes, y eventualmente aseguran que la excelencia empresarial esté en curso y en todos los niveles. Ocasionalmente proporcionan los recursos necesarios para la capacitación del personal en base a un plan estructurado.",
    "C3": "Frecuentemente los ejecutivos consideran los planes de desarrollo y su importancia como parte del trabajo estandar de los líderes, y con frecuencia aseguran que la excelencia empresarial esté en curso en todos los niveles. Usualmente proporcionan los recursos necesarios para la capacitación del personal en base a un plan estructurado.",
    "C4": "Generalmente los ejecutivos consideran los planes de desarrollo y su importancia como parte del trabajo estandar de los líderes, y regularmente aseguran que la excelencia empresarial esté en curso y en todos los niveles. Generalmente proporcionan los recursos necesarios para la capacitación del personal en base a un plan estructurado.",
    "C5": "Ejecutivo: Constantemente los ejecutivos consideran los planes de desarrollo y su importancia como parte del trabajo estándar de los líderes, y consistentemente aseguran que la excelencia empresarial esté en curso en todos los niveles. Siempre proporcionan los recursos necesarios para la capacitación del personal en base a un plan estructurado."
  },
  {
    "PRINCIPIOS": "Respetar a Cada Individuo",
    "BENCHMARK DE COMPORTAMIENTOS": "Soporte: Invertimos en el desarrollo de todos y los alentamos a maximizar su potencial.",
    "BENCHMARK POR NIVEL": "Gerentes: Los gerentes constantemente programan tiempo para el desarrollo y mejoramiento de los miembros de su equipo mediante una gestión tenáz. Siempre se aseguran que todos tengan un PDP que ellos mismos establecen, y continuamente revisan que sus objetivos sean alcanzados. El coaching y el entrenamiento cruzado son constantes y evidentes a lo largo de la organización.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "- Cómo se elaboran y gestionan los planes de capacitación para el desarrollo del personal?\n- Cuáles son algunas de las metas para este año?\n- Cómo está capacitado el personal para la solución de problemas?\n- Cuál es la tendencia del indicador de capacitación?",
    "C1": "Rara vez los gerentes programan tiempo para el desarrollo y mejoramiento de los miembros de su equipo y casi nunca aseguran que todos tenga un PDP, por lo tanto es prácticamente inexistente la revisión de los objetivos. El coaching y el entrenamiento cruzado están ausentes.",
    "C2": "Ocasionalmente los gerentes programan tiempo para el desarrollo y mejoramiento de los miembros de su equipo y eventualmente aseguran que todos tengan un PDP que ellos mismos establecen, pero con poca frecuencia revisan que los objetivos sean alcanzados. El coaching y el entrenamiento cruzado son casi ausentes.",
    "C3": "Frecuentemente los gerentes programan tiempo para el desarrollo y mejoramiento de los miembros de su equipo y usualmente aseguran que todos tengan un PDP que ellos mismos establecen y con frecuencia revisan que sus objetivos sean alcanzados. El coaching y el entrenamiento cruzado son frecuentes a lo largo de la organización.",
    "C4": "Generalmente los gerentes programan tiempo para el desarrollo y mejoramiento de los miembros de su equipo. Regularmente aseguran que todos tengan un PDP que ellos mismos establecen y generalmente revisan que sus objetivos sean alcanzados. El coaching y el entrenamiento cruzado son habituales y evidentes a lo largo de la organización.",
    "C5": "Los gerentes constantemente programan tiempo para el desarrollo y mejoramiento de los miembros de su equipo mediante una gestión tenáz. Siempre se aseguran que todos tengan un PDP que ellos mismos establecen, y continuamente revisan que sus objetivos sean alcanzados. El coaching y el entrenamiento cruzado son constantes y evidentes a lo largo de la organización."
  },
  {
    "PRINCIPIOS": "Respetar a Cada Individuo",
    "BENCHMARK DE COMPORTAMIENTOS": "Soporte: Invertimos en el desarrollo de todos y los alentamos a maximizar su potencial.",
    "BENCHMARK POR NIVEL": "M. Equipo: Constantemente hay un proceso de inducción en aula y práctica, con evidencia de seguimiento. Los miembros del equipo usan el tiempo programado para su desarrollo y mejoramiento de manera asidua y sistemática. Permanentemente existe un compromiso total de participación y un proceso continuo para compartir ideas con otras areas.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "- Cuentas con las credenciales necesarias para hacer el trabajo?\n- Cómo te entrenaron para hacer tu trabajo?\n- Qué capacitación continua recibes con relación a la mejora continua?\n- Qué te preguntan tus líderes, sobre tu desempeño, cuando están contigo?\n- Cuánto trabajas en la solución de problemas?",
    "C1": "Rara vez hay un proceso de inducción en aula y práctica, con evidencia de seguimiento. Casi nunca los miembros del equipo usan el tiempo programado para su desarrollo y mejoramiento. Es inexistente un compromiso total de participación y el proceso para compartir ideas con otras areas.",
    "C2": "Ocasionalmente hay un proceso de inducción en aula y práctica, con evidencia de seguimiento. Eventualmente los miembros del equipo usan el tiempo programado para su desarrollo y mejoramiento. Eventualmente existe un compromiso total de participación. Es poco frecuente el proceso para compartir ideas con otras areas.",
    "C3": "Con frecuencia hay un proceso de inducción en aula y práctica, con evidencia de seguimiento. Usualmente los miembros del equipo usan el tiempo programado para su desarrollo y mejoramiento. Frecuentemente existe un compromiso de total participación. Hay un proceso recurrente para compartir ideas con otras areas.",
    "C4": "Generalmente hay un proceso de inducción en aula y práctica, con evidencia de seguimiento. Regularmente los miembros del equipo usan el tiempo programado para su desarrollo y mejoramiento. Generalmente existe un compromiso total de participación. Hay un proceso regular para compartir ideas con otras areas.",
    "C5": "M. Equipo: Constantemente hay un proceso de inducción en aula y práctica, con evidencia de seguimiento. Los miembros del equipo usan el tiempo programado para su desarrollo y mejoramiento de manera asidua y sistemática. Permanentemente existe un compromiso total de participación y un proceso continuo para compartir ideas con otras areas."
  },
  {
    "PRINCIPIOS": "Respetar a Cada Individuo",
    "BENCHMARK DE COMPORTAMIENTOS": "Reconocer: Honramos las contribuciones de cada empleado.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Constantemente los ejecutivos lideran y apoyan el diseño y desarrollo de sistemas de reconocimientos y recompensas, participando continuamente en el reconocimiento a los miembros del equipo y demás personal, de manera general e individual cuando se demuestran los comportamientos correctos.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo asegura la existencia y funcionamiento de un sistema de reconocimientos de comportamientos ideales?\n- Cómo participan los ejecutivos en el reconocimiento de los trabajadores y qué tipos de reconocimientos se otorgan?\n- Cómo se desarrolla una cultura coherente con estilos de liderazgo que privilegien la iniciativa y las habilidades blandas?",
    "C1": "Rara vez los ejecutivos lideran y apoyan el diseño y desarrollo de sistemas de reconocimientos y recompensas, casi nunca participan en el reconocimiento a los miembros del equipo y rara vez reconocen cuando se demuestran los comportamientos correctos.",
    "C2": "Ocasionalmente los ejecutivos lideran y apoyan el diseño y desarrollo de sistemas de reconocimientos y recompensas, participando eventualmente en el reconocimiento a los miembros del equipo y esporádicamente reconociendo cuando se demuestran los comportamientos correctos.",
    "C3": "Frecuentemente los ejecutivos lideran y apoyan el diseño y desarrollo de sistemas de reconocimientos y recompensas, participando con frecuencia en el reconocimiento a los miembros del equipo y frecuentemente reconociendo cuando se demuestran los comportamientos correctos.",
    "C4": "Generalmente los ejecutivos lideran y apoyan el diseño y desarrollo de sistemas de reconocimientos y recompensas, participando regularmente en el reconocimiento a los miembros del equipo y generalmente reconociendo cuando se demuestran los comportamientos correctos.",
    "C5": "Ejecutivos: Constantemente los ejecutivos lideran y apoyan el diseño y desarrollo de sistemas de reconocimientos y recompensas, participando continuamente en el reconocimiento a los miembros del equipo y demás personal, de manera general e individual cuando se demuestran los comportamientos correctos."
  },
  {
    "PRINCIPIOS": "Respetar a Cada Individuo",
    "BENCHMARK DE COMPORTAMIENTOS": "Reconocer: Honramos las contribuciones de cada empleado.",
    "BENCHMARK POR NIVEL": "Gerentes: Los gerentes continuamente diseñan y gestionan un sistema de reconocimientos y recompensas que de manera constante reconoce los comportamientos, existiendo una tendencia continua de participación de todo el personal. Los gerentes siempre desarrollan métricos para medir el desempeño de acuerdo a los objetivos estratégicos y reconocen de manera objetiva e imparcial los logros.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "- Qué pasa con una sugerencia cuando se entrega?\n- Cómo se reconoce al personal de manera imparcial y motivadora por las contribuciones realizadas? \n- Cómo evalúa la gerencia el trabajo y contribución del personal?\n- Qué tanto participa el personal en las sugerencias de mejora?\n- Cuál es la tendencia del indicador?",
    "C1": "Rara vez los gerentes diseñan y gestionan un sistema de reconocimientos y recompensas y casi nunca reconocen los comportamientos, existiendo una pobre tendencia de participación del personal. Los gerentes casi nunca desarrollan métricos para medir el desempeño de acuerdo a los objetivos estratégicos y rara vez reconocen de manera objetiva e imparcial los logros.",
    "C2": "Los gerentes ocasionalmente diseñan y gestionan un sistema de reconocimientos y recompensas y eventualmente reconocen los comportamientos, existiendo una tendencia poco frecuente de participación del personal. Los gerentes ocasionalmente desarrollan métricos para medir el desempeño de acuerdo a los objetivos estratégicos y esporádicamente reconocen de manera objetiva e imparcial los logros.",
    "C3": "Los gerentes frecuentemente diseñan y gestionan un sistema de reconocimientos y recompensas y con frecuencia reconocen los comportamientos, existiendo una tendencia recurrente de participación del personal. Los gerentes usualmente desarrollan métricos para medir el desempeño de acuerdo a los objetivos estratégicos y reconocen de manera objetiva e imparcial los logros.",
    "C4": "Los gerentes generalmente diseñan y gestionan un sistema de reconocimientos y recompensas y habitualmente reconocen los comportamientos, existiendo una tendencia regular de participación de todo el personal. Los gerentes generalmente desarrollan métricos para medir el desempeño de acuerdo a los objetivos estratégicos y reconocen de manera objetiva e imparcial los logros.",
    "C5": "Los gerentes continuamente diseñan y gestionan un sistema de reconocimientos y recompensas que de manera constante reconoce los comportamientos, existiendo una tendencia continua de participación de todo el personal. Los gerentes siempre desarrollan métricos para medir el desempeño de acuerdo a los objetivos estratégicos y reconocen de manera objetiva e imparcial los logros."
  },
  {
    "PRINCIPIOS": "Respetar a Cada Individuo",
    "BENCHMARK DE COMPORTAMIENTOS": "Reconocer: Honramos las contribuciones de cada empleado.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo entienden perfectamente el sistema de reconocimientos y recompensas. La participación en el sistema es constante y la gran mayoría de los empleados entregan sugerencias. La contribución de ideas está culturalmente arraigada de manera permanente en toda la organización, de manera que continuamente contribuyen al mejoramiento de los indicadores clave.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M.de Equipo:\n- Tienes claro que tipos de comportamientos se esperan de tí y cómo te involucras en el sistema de reconocimientos?\n- Sabes qué tendrías que hacer para aumentar tu impacto?\n- Cuál fue la última sugerencia que entregaste y cuándo?\n- Cómo aprendiste qué buscar para mejorar?",
    "C1": "Rara vez los miembros del equipo entienden el sistema de reconocimientos y recompensas. La participación en el sistema es prácticamente inexistente y casi nunca participan los empleados en la entrega de sugerencias. La contribución de ideas está ausente en la organización y por lo tanto es inexistente la contribución al mejoramiento.",
    "C2": "Ocasionalmente los miembros del equipo entienden el sistema de reconocimientos y recompensas. La participación en el sistema es esporádica, y  es poco frecuente la entrega de sugerencias por parte de los empleados. La contribución de ideas está debilmente arraigada en la organización y pocas veces contribuyen al mejoramiento de los indicadores clave.",
    "C3": "Frecuentemente los miembros del equipo entienden el sistema de reconocimientos y recompensas. La participación en el sistema es frecuente y gran parte  de los empleados entregan sugerencias. La contribución de ideas está culturalmente arraigada en una parte importante de la organización y con frecuencia contribuyen al mejoramiento de los indicadores clave.",
    "C4": "Generalmente los miembros del equipo entienden el sistema de reconocimientos y recompensas. La participación en el sistema es regular y la mayoría de los empleados entregan sugerencias. La contribución de ideas está culturalmente arraigada en la mayoría de la organización y generalmente contribuyen al mejoramiento de los indicadores clave.",
    "C5": "M. Equipo: Los miembros del equipo entienden perfectamente el sistema de reconocimientos y recompensas. La participación en el sistema es constante y la gran mayoría de los empleados entregan sugerencias. La contribución de ideas está culturalmente arraigada de manera permanente en toda la organización, de manera que continuamente contribuyen al mejoramiento de los indicadores clave."
  },
  {
    "PRINCIPIOS": "Respetar a Cada Individuo",
    "BENCHMARK DE COMPORTAMIENTOS": "Comunidad: Nuestra organización se preocupa por la comunidad al proporcionar un lugar de trabajo seguro física y emocionalmente para los empleados y es un buen administrador del medio ambiente.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Los ejecutivos siempre tienen como prioridad fundamental la reducción de los riesgos y la protección del medio ambiente. Constantemente promueven que los comportamientos enfocados a la seguridad, moral y medio ambiente se arraiguen culturalmente en la organización. Aseguran un sistema permanente de auditorías ambientales y de seguridad, así como la existencia continua de proyectos enfocados a mejorar las condiciones de trabajo y el medio ambiente.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo se asegura la existencia, la ejecución y el arraigo de los sistemas de prevención de riesgos hacia las personas, instalaciones y comunidad?\n- Existe un código de conducta?\n- Cómo se tratan los problemas de seguridad como organización?\n- Cuál es el mayor impacto que la organización tiene en el medio ambiente?\n- Cómo ha mejorado la organización para tener menos impactos ambientales?",
    "C1": "Casi nunca los ejecutivos tienen como prioridad fundamental la reducción de los riesgos y la protección del medio ambiente. Rara vez promueven que los comportamientos enfocados a la seguridad, moral y medio ambiente se arraiguen en la organización. Casi nunca aseguran un sistema  de auditorías ambientales y de seguridad y rara vez promueven la existencia de proyectos enfocados a mejorar el medio ambiente.",
    "C2": "Ocasionalmente los ejecutivos tienen como prioridad fundamental la reducción de los riesgos y la protección del medio ambiente. Eventualmente promueven que los comportamientos enfocados a la seguridad, moral y medio ambiente se arraiguen culturalmente en la organización. Esporádicamente aseguran un sistema  de auditorías ambientales y de seguridad y pocas veces promueven la existencia de proyectos enfocados a mejorar el medio ambiente.",
    "C3": "Los ejecutivos frecuentemente tienen como prioridad fundamental la reducción de los riesgos y la protección del medio ambiente. Con frecuencia promueven que los comportamientos enfocados a la seguridad, moral y medio ambiente se arraiguen culturalmente en la organización. De manera frecuente aseguran un sistema  de auditorías ambientales y de seguridad y con cierta recurrencia promueven proyectos enfocados a mejorar el medio ambiente.",
    "C4": "Los ejecutivos generalmente tienen como prioridad fundamental la reducción de los riesgos y la protección del medio ambiente. Regularmente promueven que los comportamientos enfocados a la seguridad, moral y medio ambiente se arraiguen culturalmente en la organización. Generalmente aseguran un sistema regular de auditorías ambientales y de seguridad, así como la existencia habitual de proyectos enfocados a mejorar las condiciones de trabajo y el medio ambiente.",
    "C5": "Ejecutivos: Los ejecutivos siempre tienen como prioridad fundamental la reducción de los riesgos y la protección del medio ambiente. Constantemente promueven que los comportamientos enfocados a la seguridad, moral y medio ambiente se arraiguen culturalmente en la organización. Aseguran un sistema permanente de auditorías ambientales y de seguridad, así como la existencia continua de proyectos enfocados a mejorar las condiciones de trabajo y el medio ambiente."
  },
  {
    "PRINCIPIOS": "Respetar a Cada Individuo",
    "BENCHMARK DE COMPORTAMIENTOS": "Comunidad: Nuestra organización se preocupa por la comunidad al proporcionar un lugar de trabajo seguro física y emocionalmente para los empleados y es un buen administrador del medio ambiente.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente el sistema de EHS fomenta que todas las medidas de seguridad sean siempre entendidas y practicadas por todos, con cero tolerancia a las infracciones. Los gerentes asiduamente fomentan un ambiente interno de respeto social, ambiental y de seguridad, abordando rápidamente y solucionando los comportamientos inapropiados para evitar cualquier ambiente tóxico en la organización. El nuevo diseño de productos y procesos siempre tiene en cuenta los problemas de seguridad y medio ambiente antes de su implementación.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "- Cómo se promueve y se asegura la práctica constante de comportamientos ideales enfocados a la seguridad física y moral del personal, instalaciones y comunidad?\n- Qué se hace para garantizar un lugar de trabajo seguro?\n- Cómo se conduce con un compañero de trabajo cuyo comportamiento es difícil e inadecuado?\n- Cómo se asegura que los nuevos productos y procesos que se incorporan en la compañía no sean agresivos al medio ambiente y seguridad de los trabajadores?",
    "C1": "Rara vez el sistema de EHS fomenta que todas las medidas de seguridad sean entendidas y practicadas por todos y hay una cierta tolerancia a la infracción de las medidas. Los gerentes casi nunca fomentan un ambiente interno de respeto social, ambiental y de seguridad, y rara vez abordan  los comportamientos inapropiados para evitar cualquier ambiente tóxico en la organización. El nuevo diseño de productos y procesos casi nunca tiene en cuenta los problemas de seguridad y medio ambiente antes de su implementación.",
    "C2": "Ocasionalmente el sistema de EHS fomenta que todas las medidas de seguridad sean entendidas y practicadas por todos y hay una débil intolerancia a la infracción de las medidas. Los gerentes eventualmente fomentan un ambiente interno de respeto social, ambiental y de seguridad, y pocas veces abordan  los comportamientos inapropiados para evitar cualquier ambiente tóxico en la organización. El nuevo diseño de productos y procesos esporádicamente tiene en cuenta los problemas de seguridad y medio ambiente antes de su implementación.",
    "C3": "Frecuentemente el sistema de EHS fomenta que todas las medidas de seguridad sean entendidas y practicadas por todos y usualmente hay una intolerancia a la infracción de las medidas. Los gerentes con frecuencia fomentan un ambiente interno de respeto social, ambiental y de seguridad, y abordan con cierta prontitud y solución los comportamientos inapropiados para evitar cualquier ambiente tóxico en la organización. El nuevo diseño de productos y procesos frecuentemente tiene en cuenta los problemas de seguridad y medio ambiente antes de su implementación.",
    "C4": "Generalmente el sistema de EHS fomenta que todas las medidas de seguridad sean entendidas y practicadas por todos y existe una marcada intolerancia a la infracción de las medidas. Los gerentes regularmente fomentan un ambiente interno de respeto social, ambiental y de seguridad, y abordan con prontitud y solución los comportamientos inapropiados para evitar cualquier ambiente tóxico en la organización. El nuevo diseño de productos y procesos regularmente tiene en cuenta los problemas de seguridad y medio ambiente antes de su implementación.",
    "C5": "Constantemente el sistema de EHS fomenta que todas las medidas de seguridad sean siempre entendidas y practicadas por todos, con cero tolerancia a las infracciones. Los gerentes asiduamente fomentan un ambiente interno de respeto social, ambiental y de seguridad, abordando rápidamente y solucionando los comportamientos inapropiados para evitar cualquier ambiente tóxico en la organización. El nuevo diseño de productos y procesos siempre tiene en cuenta los problemas de seguridad y medio ambiente antes de su implementación."
  },
  {
    "PRINCIPIOS": "Respetar a Cada Individuo",
    "BENCHMARK DE COMPORTAMIENTOS": "Comunidad: Nuestra organización se preocupa por la comunidad al proporcionar un lugar de trabajo seguro física y emocionalmente para los empleados y es un buen administrador del medio ambiente.",
    "BENCHMARK POR NIVEL": "M. Equipo: Todos los miembros del equipo están capacitados en la reglamentación interna de seguridad y ambiente. En las reuniones de gestión diaria los miembros del equipo siempre presentan la identificación, documentación e ideas de mejora sobre actos y condiciones de riesgo. Todo el personal garantiza un entorno de trabajo limpio, seguro y respetuoso y todos entienden que la seguridad es un problema personal, no solo un imperativo empresarial.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M.de Equipo:\n - Cómo se asegura la identificación y comunicación de actos inseguros, tanto en el lugar de trabajo como en las instalaciones en general?\n- Qué entrenamiento has recibido sobre medidas de seguridad y si cuentas con el equipo de protección necesario para realizar tu trabajo?\n- De qué calidad es el trato y respeto en las relaciones interpersonales?\n- Cuál crees que será la causa del próximo accidente y por qué?",
    "C1": "En las reuniones de gestión diaria los miembros del equipo casi nunca presentan la identificación, documentación e ideas de mejora sobre actos y condiciones de riesgo. Rara vez el personal es conciente de garantizar un entorno de trabajo limpio, seguro y respetuoso y casi nunca entienden que la seguridad es un problema personal, no solo un imperativo empresarial.",
    "C2": "En las reuniones de gestión diaria los miembros del equipo ocasionalmente presentan la identificación, documentación e ideas de mejora sobre actos y condiciones de riesgo. Parte del personal es conciente de garantizar un entorno de trabajo limpio, seguro y respetuoso y eventualmente entienden que la seguridad es un problema personal, no solo un imperativo empresarial.",
    "C3": "En las reuniones de gestión diaria los miembros del equipo frecuentemente presentan la identificación, documentación e ideas de mejora sobre actos y condiciones de riesgo. Gran parte del personal es conciente de garantizar un entorno de trabajo limpio, seguro y respetuoso y con frecuencia entienden que la seguridad es un problema personal, no solo un imperativo empresarial.",
    "C4": "En las reuniones de gestión diaria los miembros del equipo generalmente presentan la identificación, documentación e ideas de mejora sobre actos y condiciones de riesgo. La mayoría del personal garantiza un entorno de trabajo limpio, seguro y respetuoso y también la mayoría entienden que la seguridad es un problema personal, no solo un imperativo empresarial.",
    "C5": "M. Equipo: Todos los miembros del equipo están capacitados en la reglamentación interna de seguridad y ambiente. En las reuniones de gestión diaria los miembros del equipo siempre presentan la identificación, documentación e ideas de mejora sobre actos y condiciones de riesgo. Todo el personal garantiza un entorno de trabajo limpio, seguro y respetuoso y todos entienden que la seguridad es un problema personal, no solo un imperativo empresarial."
  },
  {
    "PRINCIPIOS": "Liderar con Humildad",
    "BENCHMARK DE COMPORTAMIENTOS": "Liderazgo de Servidor: Los líderes consideran primero las necesidades de los demás.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Los ejecutivos trabajan constantemente para remover barreras que impiden el desarrollo de los empleados y siempre proporcionan los recursos que los equipos necesitan para tener éxito. Permanentemente aseguran un plan de sucesión en marcha y la capacitación necesaria para robustecerlo.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo se asegura la remoción de barreras y proveeduría de recursos para el desarrollo del personal?\n- Cómo se definen los planes de sucesión y cómo se gestionan a través del tiempo?\n- Cuánto tiempo se emplea semanalmente para revisar el desempeño de los planes de desarrollo y cómo impactan en la organización?",
    "C1": "Rara vez los ejecutivos trabajan para remover barreras que impiden el desarrollo de los empleados y casi nunca proporcionan los recursos que los equipos necesitan para tener éxito. Es inexistente un plan de sucesión y la capacitación necesaria para robustecerlo.",
    "C2": "Ocasionalmente los ejecutivos trabajan para remover barreras que impiden el desarrollo de los empleados y eventualmente proporcionan los recursos que los equipos necesitan para tener éxito. Pocas veces aseguran un plan de sucesión en marcha y la capacitación necesaria para robustecerlo.",
    "C3": "Los ejecutivos trabajan frecuentemente para remover barreras que impiden el desarrollo de los empleados y en gran parte de los casos proporcionan los recursos que los equipos necesitan para tener éxito. Frecuentemente aseguran un plan de sucesión en marcha y la capacitación necesaria para robustecerlo.",
    "C4": "Los ejecutivos trabajan generalmente para remover barreras que impiden el desarrollo de los empleados y en la mayoría de los casos proporcionan los recursos que los equipos necesitan para tener éxito. Regularmente aseguran un plan de sucesión en marcha y la capacitación necesaria para robustecerlo.",
    "C5": "Ejecutivos: Los ejecutivos trabajan constantemente para remover barreras que impiden el desarrollo de los empleados y siempre proporcionan los recursos que los equipos necesitan para tener éxito. Permanentemente aseguran un plan de sucesión en marcha y la capacitación necesaria para robustecerlo."
  },
  {
    "PRINCIPIOS": "Liderar con Humildad",
    "BENCHMARK DE COMPORTAMIENTOS": "Liderazgo de Servidor: Los líderes consideran primero las necesidades de los demás.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes le dan máxima importancia y destinan suficiente tiempo a las actividades de desarrollo del personal. Los planes de sucesión están permanentemente en marcha en toda la organización. Siempre se presupuestan recursos necesarios y se hace un seguimiento programado y frecuente del avance de los planes.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "- Con qué frecuencia se proporciona tiempo y atención a los planes de desarrollo y capacitación del personal?\n- Cómo se definen y se gestionan los planes de sucesión?\n- Qué tanto se practica la capacitación cruzada como parte de los planes de capacitación y sucesión?",
    "C1": "Rara vez los gerentes destinan tiempo a las actividades de desarrollo del personal. Los planes de sucesión son inexistentes. Casi nunca se presupuestan recursos para la capacitación y desarrollo de los empleados, y rara vez se hace un seguimiento programado del avance de los planes.",
    "C2": "Ocasionalmente los gerentes destinan tiempo a las actividades de desarrollo del personal. Los planes de sucesión están en marcha solo en partes limitadas de la organización. Son insuficientes los recursos que se presupuestan y pocas veces se hace un seguimiento programado del avance de los planes.",
    "C3": "Frecuentemente los gerentes le dan importancia y destinan cierto tiempo a las actividades de desarrollo del personal. Los planes de sucesión están frecuentemente en marcha en gran parte de la organización. Frecuentemente se presupuestan recursos necesarios y se hace un seguimiento programado y recurrente del avance de los planes.",
    "C4": "Generalmente los gerentes le dan importancia y destinan tiempo a las actividades de desarrollo del personal. Los planes de sucesión están regularmente en marcha en la mayor parte de la organización. Generalmente se presupuestan recursos necesarios y se hace un seguimiento programado y regular del avance de los planes.",
    "C5": "Constantemente los gerentes le dan máxima importancia y destinan suficiente tiempo a las actividades de desarrollo del personal. Los planes de sucesión están permanentemente en marcha en toda la organización. Siempre se presupuestan recursos necesarios y se hace un seguimiento programado y frecuente del avance de los planes."
  },
  {
    "PRINCIPIOS": "Liderar con Humildad",
    "BENCHMARK DE COMPORTAMIENTOS": "Liderazgo de Servidor: Los líderes consideran primero las necesidades de los demás.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo trabajan constantemente con los gerentes en la revisión de los avances y ajustes de los planes de capacitación y certificación. Continuamente se agendan las activiades para llevarlos a cabo en tiempo y forma. Los miembros del equipo siempre asisten a sus compañeros en el intercambio de experiencias e ideas de mejora.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M.de Equipo:\n- Cómo impacta la capacitación en el desempeño de tu trabajo y crecimiento profesional?\n- Consideras que se te proporciona la suficiente capacitación y está bien enfocada?\n- Tu líder tiene acercamiento contigo para comprender el trabajo diario y ofrecerte apoyo y capacitación?\n- Con qué frecuencia hablas con los ejecutivos?\n- Qué problemas crees que los ejecutivos no entienden y por qué?",
    "C1": "Rara vez los miembros del equipo trabajan con los gerentes en la revisión de los avances y ajustes a los planes de capacitación y certificación. Casi nunca se agendan las activiades para llevarlos a cabo en tiempo y forma. Los miembros del equipo rara vez asisten a sus compañeros en el intercambio de experiencias e ideas de mejora.",
    "C2": "Ocasionalmente los miembros del equipo trabajan con los gerentes en la revisión de los avances y ajustes a los planes de capacitación y certificación. Eventualmente se agendan las activiades para llevarlos a cabo en tiempo y forma. Los miembros del equipo pocas veces asisten a sus compañeros en el intercambio de experiencias e ideas de mejora.",
    "C3": "Frecuentemente los miembros del equipo trabajan con los gerentes en la revisión de los avances y ajustes a los planes de capacitación y certificación. Con frecuencia se agendan las activiades para llevarlos a cabo en tiempo y forma. Los miembros del equipo usualmente asisten a sus compañeros en el intercambio de experiencias e ideas de mejora.",
    "C4": "Generalmente los miembros del equipo trabajan con los gerentes en la revisión de los avances y ajustes a los planes de capacitación y certificación. Regularmente se agendan las activiades para llevarlos a cabo en tiempo y forma. Los miembros del equipo habitualmente asisten a sus compañeros en el intercambio de experiencias e ideas de mejora.",
    "C5": "M. Equipo: Los miembros del equipo trabajan constantemente con los gerentes en la revisión de los avances y ajustes de los planes de capacitación y certificación. Continuamente se agendan las activiades para llevarlos a cabo en tiempo y forma. Los miembros del equipo siempre asisten a sus compañeros en el intercambio de experiencias e ideas de mejora."
  },
  {
    "PRINCIPIOS": "Liderar con Humildad",
    "BENCHMARK DE COMPORTAMIENTOS": "Valorar: Reconocemos nuestras fortalezas y debilidades, reconocemos nuestros errores y buscamos constantemente aprender de los demás.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Los ejecutivos constantemente reconocen, documentan y exponen sus propios errores, continuamente analizan sus debilidades y fortalezas, proporcionando lecciones de aprendizaje y oportunidades de mejora, además de buscar asiduamente comentarios de los empleados para comprender y mejorar la organización y de esta manera ponen ejemplo para reforzar la cultura interna.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo se reconocen las fortalezas y debilidades del personal ejecutivo?\n- Cómo se documentan y toman acciones para mejorar las oportunidades de mejora?\n- Cómo se practica la retroalimentación interpersonal entre los diferentes niveles de la organización para localizar debilidades en los procesos.\n- Qué apreciación se tiene sobre el nivel de organización sistémica?",
    "C1": "Rara vez los ejecutivos reconocen, documentan y exponen sus propios errores, casi nunca analizan sus debilidades y fortalezas para proporcionar lecciones de aprendizaje y oportunidades de mejora, rara vez buscan comentarios de los empleados para comprender y mejorar la organización y de esta manera poner ejemplo para reforzar la cultura interna.",
    "C2": "Ocasionalmente los ejecutivos reconocen, documentan y exponen sus propios errores, eventualmente analizan sus debilidades y fortalezas, proporcionando lecciones de aprendizaje y oportunidades de mejora, pocas veces buscan comentarios de los empleados para comprender y mejorar la organización y de esta manera poner ejemplo para reforzar la cultura interna.",
    "C3": "Los ejecutivos frecuentemente reconocen, documentan y exponen sus propios errores, con frecuencia analizan sus debilidades y fortalezas, proporcionando lecciones de aprendizaje y oportunidades de mejora, además recurrentemente buscan comentarios de los empleados para comprender y mejorar la organización y de esta manera poner ejemplo para reforzar la cultura interna.",
    "C4": "Los ejecutivos generalmente reconocen, documentan y exponen sus propios errores, regularmente analizan sus debilidades y fortalezas, proporcionando lecciones de aprendizaje y oportunidades de mejora, además, con regularidad buscan comentarios de los empleados para comprender y mejorar la organización y de esta manera ponen ejemplo para reforzar la cultura interna.",
    "C5": "Ejecutivos: Los ejecutivos constantemente reconocen, documentan y exponen sus propios errores, continuamente analizan sus debilidades y fortalezas, proporcionando lecciones de aprendizaje y oportunidades de mejora, además de buscar asiduamente comentarios de los empleados para comprender y mejorar la organización y de esta manera ponen ejemplo para reforzar la cultura interna."
  },
  {
    "PRINCIPIOS": "Liderar con Humildad",
    "BENCHMARK DE COMPORTAMIENTOS": "Valorar: Reconocemos nuestras fortalezas y debilidades, reconocemos nuestros errores y buscamos constantemente aprender de los demás.",
    "BENCHMARK POR NIVEL": "Gerentes: Los gerentes visitan constantemente de manera programada otras áreas de trabajo y activamente hacen benchmarking con el propósito de aprender buenas prácticas y estandarizarlas en las suyas. La práctica de formar equipos multifuncionales es constante, así como el entrenamiento en funciones cruzadas. Existe un sistema que permanentemente recoge las buenas prácticas y lecciones aprendidas para difundirlas a lo largo de la organización.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "- Qué tan frecuentes son las practicas de benchmarking dentro de la empresa?\n- Con qué frecuencia y para qué propósitos se forman equipos multifuncionales y se practica la capacitación cruzada?\n- Cómo se reconocen las debilidades y fortalezas del personal y cómo se procede para mejorar?",
    "C1": "Rara vez los gerentes visitan otras áreas de trabajo y casi nunca hacen benchmarking con el propósito de aprender buenas prácticas y estandarizarlas en las suyas. La práctica de formar equipos multifuncionales es inexistente, así como el entrenamiento en funciones cruzadas. Casi nunca se recogen las buenas prácticas y lecciones aprendidas para difundirlas a lo largo de la organización.",
    "C2": "Ocasionalmente los gerentes visitan otras áreas de trabajo y eventualmente hacen benchmarking con el propósito de aprender buenas prácticas y estandarizarlas en las suyas. La práctica de formar equipos multifuncionales es esporádica, así como el entrenamiento en funciones cruzadas. Pocas veces se recogen las buenas prácticas y lecciones aprendidas para difundirlas a lo largo de la organización.",
    "C3": "Los gerentes visitan frecuentemente de manera programada otras áreas de trabajo y recurrentemente hacen benchmarking con el propósito de aprender buenas prácticas y estandarizarlas en las suyas. La práctica de formar equipos multifuncionales es frecuente, así como el entrenamiento en funciones cruzadas. Existe un sistema que usualmente recoge las buenas prácticas y lecciones aprendidas para difundirlas a lo largo de la organización.",
    "C4": "Los gerentes visitan regularmente de manera programada otras áreas de trabajo y generalmente hacen benchmarking con el propósito de aprender buenas prácticas y estandarizarlas en las suyas. La práctica de formar equipos multifuncionales es habitual, así como el entrenamiento en funciones cruzadas. Existe un sistema que regularmente recoge las buenas prácticas y lecciones aprendidas para difundirlas a lo largo de la organización.",
    "C5": "Los gerentes visitan constantemente de manera programada otras áreas de trabajo y activamente hacen benchmarking con el propósito de aprender buenas prácticas y estandarizarlas en las suyas. La práctica de formar equipos multifuncionales es constante, así como el entrenamiento en funciones cruzadas. Existe un sistema que permanentemente recoge las buenas prácticas y lecciones aprendidas para difundirlas a lo largo de la organización."
  },
  {
    "PRINCIPIOS": "Liderar con Humildad",
    "BENCHMARK DE COMPORTAMIENTOS": "Valorar: Reconocemos nuestras fortalezas y debilidades, reconocemos nuestros errores y buscamos constantemente aprender de los demás.",
    "BENCHMARK POR NIVEL": "M. Equipo: Constantemente se dedica tiempo para trabajar en equipos multifuncionales, los cuales están siempre activos. Sus procesos y resultados siempre se documentan y tienen un efecto en los métricos de la empresa. El entrenamiento cruzado es una práctica permanente, y continuamente se practica un proceso de retroalimentación que va a lo largo y ancho de la organización.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "- Con qué frecuencia se practica la capacitación cruzada?\n- Cómo se lleva a cabo el intercambio y la documentación de ideas y lecciones aprendidas?\n- Cómo se reconoce tu contribución  e ideas de mejora?\n- Cómo se te apoya para mejorar tus habilidades y conocimientos?",
    "C1": "Casi nunca se dedica tiempo para trabajar en equipos multifuncionales, los cuales rara vez están activos. Sus procesos y resultados no se documentan y casi nunca tienen un efecto en los métricos de la empresa. El entrenamiento cruzado es inexistente, y rara vez se practica un proceso de retroalimentación que abarque la organización.",
    "C2": "Ocasionalmente se dedica tiempo para trabajar en equipos multifuncionales, los cuales eventualmente están activos. Sus procesos y resultados no se documentan gran parte de las veces y ocasionalmente tienen un efecto en los métricos de la empresa. El entrenamiento cruzado es una práctica esporádica, y con poca frecuencia se practica un proceso de retroalimentación que abarque la organización.",
    "C3": "Frecuentemente se dedica tiempo para trabajar en equipos multifuncionales, los cuales están con frecuencia activos. Sus procesos y resultados se documentan gran parte de las veces y tienen un efecto en los métricos de la empresa. El entrenamiento cruzado es una práctica recurrente, y frecuentemente se practica un proceso de retroalimentación que va a lo largo y ancho de la organización.",
    "C4": "Generalmente se dedica tiempo para trabajar en equipos multifuncionales, los cuales están regularmente activos. Sus procesos y resultados se documentan la mayoría de las veces y tienen un efecto en los métricos de la empresa. El entrenamiento cruzado es una práctica habitual, y generalmente se practica un proceso de retroalimentación que va a lo largo y ancho de la organización.",
    "C5": "M. Equipo: Constantemente se dedica tiempo para trabajar en equipos multifuncionales, los cuales están siempre activos. Sus procesos y resultados siempre se documentan y tienen un efecto en los métricos de la empresa. El entrenamiento cruzado es una práctica permanente, y continuamente se practica un proceso de retroalimentación que va a lo largo y ancho de la organización."
  },
  {
    "PRINCIPIOS": "Liderar con Humildad",
    "BENCHMARK DE COMPORTAMIENTOS": "Empoderar: Delegamos la toma de decisiones cuando sea apropiado, y confiamos y nos apoyamos mutuamente.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Constantemente los ejecutivos promueven que la toma de decisiones se tome al nivel más bajo posible, proporcionando los recursos suficientes para la capacitación y empoderamiento de los asociados. Siempre se toleran los errores cuando forman parte del aprendizaje y se convierten en lecciones aprendidas. Constantemente se hacen preguntas sobre las lecciones aprendidas sin buscar quién cometió los errores. Los ejecutivos permanentemente fomentan que haya apego al estándar en todos los niveles.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Qué sistema o mecanismo se ha diseñado para que el personal planifique, implemente y controle sus planes de trabajo para convertirlos en un compromiso de los propios empleados.\n- Cómo promueve la organización el empoderamiento, qué reglas existen para llevarlo a cabo?\n- Cómo se fortalece la confianza y honestidad entre los subordinados para alentarlos a tomar decisiones relevantes?",
    "C1": "Rara vez los ejecutivos promueven que la toma de decisiones se tome al nivel más bajo posible y es insuficiente la capacitación y empoderamiento de los asociados. Casi nunca se toleran los errores y rara vez se convierten en lecciones aprendidas. Casi nunca se hacen preguntas sobre las lecciones aprendidas sin buscar quién cometió los errores. Son casi inexistentes los estándares en todos los niveles.",
    "C2": "Ocasionalmente los ejecutivos promueven que la toma de decisiones se tome al nivel más bajo posible. Se proporcionan recursos, no todas las veces suficientes, para la capacitación y empoderamiento de los asociados. Eventualmente se toleran los errores, pero pocas veces se convierten en lecciones aprendidas. A veces se hacen preguntas sin buscar quién cometió las fallas. Los ejecutivos esporádicamente fomentan que haya apego al estándar en todos los niveles.",
    "C3": "Frecuentemente los ejecutivos promueven que la toma de decisiones se tome al nivel más bajo posible, proporcionando los recursos suficientes para la capacitación y empoderamiento de los asociados. Usualmente se toleran los errores cuando forman parte del aprendizaje y se convierten en lecciones aprendidas. Con frecuencia se hacen preguntas sobre las lecciones aprendidas sin buscar quién cometió los errores. Los ejecutivos frecuentemente fomentan que haya apego al estándar en todos los niveles.",
    "C4": "Generalmente los ejecutivos promueven que la toma de decisiones se tome al nivel más bajo posible, proporcionando los recursos suficientes para la capacitación y empoderamiento de los asociados. Regularmente se toleran los errores cuando forman parte del aprendizaje y se convierten en lecciones aprendidas. Habitualmente se hacen preguntas sobre las lecciones aprendidas sin buscar quién cometió los errores. Los ejecutivos generalmente fomentan que haya apego al estándar en todos los niveles.",
    "C5": "Ejecutivos: Constantemente los ejecutivos promueven que la toma de decisiones se tome al nivel más bajo posible, proporcionando los recursos suficientes para la capacitación y empoderamiento de los asociados. Siempre se toleran los errores cuando forman parte del aprendizaje y se convierten en lecciones aprendidas. Constantemente se hacen preguntas sobre las lecciones aprendidas sin buscar quién cometió los errores. Los ejecutivos permanentemente fomentan que haya apego al estándar en todos los niveles."
  },
  {
    "PRINCIPIOS": "Liderar con Humildad",
    "BENCHMARK DE COMPORTAMIENTOS": "Empoderar: Delegamos la toma de decisiones cuando sea apropiado, y confiamos y nos apoyamos mutuamente.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes animan y facultan a los miembros del equipo a través de capacitación y confianza  para tomar decisiones relevantes en las actividades diarias y en los planes de trabajo. Al presentarse un problema los gerentes siempre revisan primero los estándares de trabajo y se aseguran que se hagan ajustes si son necesaraios. Las sugerencias de mejora se reciben, analizan y procesan constantemente en un tiempo claramente definido y siempre se proporciona retroalmentación oportuna a los originadores de las mismas.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "- Cómo se establece un ambiente de libertad para permitir y brindar oportunidades, confianza, responsabilidad y autoridad a los empleados?\n- Cómo se entrena al personal para motivarlos a tomar decisiones razonables y aceptar las consecuencias de ellas?\n- Cómo se fijan los límites de decisión y se aprende de los errores?",
    "C1": "Rara vez los gerentes animan y facultan a través de capacitación y confianza a los miembros del equipo para tomar decisiones relevantes. Al presentarse un problema los gerentes casi nunca revisan los estándares de trabajo y rara vez se aseguran que se hagan ajustes si son necesaraios. Son casi inexistente las sugerencias de mejora y casi nunca se analizan a fondo y no se procesan oportunamente. Son prácticamente inexistente  los comentarios a los originadores de las mismas.",
    "C2": "Ocasionalmente los gerentes animan y facultan a través de capacitación y confianza a los miembros del equipo para tomar decisiones relevantes. Al presentarse un problema los gerentes eventualmente revisan primero los estándares de trabajo y pocas veces se aseguran de hacer ajustes si son necesaraios. Esporádicamente se reciben sugerencias de mejora y ocasionalemente se analizan a fondo y procesan con oportunidad. Es poco frecuente la retroalimentación a los originadores de las sugerecias de mejora.",
    "C3": "Frecuentemente los gerentes animan y facultan a través de capacitación y confianza a los miembros del equipo para tomar decisiones relevantes en las actividades diarias. Al presentarse un problema los gerentes regularmente revisan primero los estándares de trabajo y generalmente se aseguran que se hagan ajustes si son necesaraios. Las sugerencias de mejora se reciben, analizan y procesan regularmente en un tiempo claramente definido y gran parte de las veces se proporciona retroalimentación a los originadores de las mismas.",
    "C4": "Generalmente los gerentes animan y facultan a través de capacitación y confianza a los miembros del equipo para tomar decisiones relevantes en las actividades diarias. Al presentarse un problema los gerentes regularmente revisan primero los estándares de trabajo y generalmente se aseguran que se hagan ajustes si son necesaraios. Las sugerencias de mejora se reciben, analizan y procesan regularmente en un tiempo claramente definido y la mayoría de las veces se proporciona retroalimentación oportuna a los originadores de las mismas.",
    "C5": "Constantemente los gerentes animan y facultan a los miembros del equipo a través de capacitación y confianza  para tomar decisiones relevantes en las actividades diarias y en los planes de trabajo. Al presentarse un problema los gerentes siempre revisan primero los estándares de trabajo y se aseguran que se hagan ajustes si son necesaraios. Las sugerencias de mejora se reciben, analizan y procesan constantemente en un tiempo claramente definido y siempre se proporciona retroalmentación oportuna a los originadores de las mismas."
  },
  {
    "PRINCIPIOS": "Liderar con Humildad",
    "BENCHMARK DE COMPORTAMIENTOS": "Empoderar: Delegamos la toma de decisiones cuando sea apropiado, y confiamos y nos apoyamos mutuamente.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo siempre están facultados para tomar decisiones en su área de trabajo y continuamente se les anima a hacerlo. Los miembros del equipo siempre se sienten cómodos al cometer errores y aprender de ellos. Los miembros del equipo siempre se sienten cómodos al hacer preguntas y desafiar el status quo. Los miembros del equipo siempre se sienten cómodos al compartir sus ideas y opiniones.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "- Cómo percibes el grado de libertad, autonomía y confianza para tomar decisiones sobre tu trabajo?\n- Cómo ejerces tu libertad de decisión y ejecución de trabajo?\n- Cómo se establecen los límites dentro de los cuales se te permite actuar?\n- Cómo procedes ante los errores y aciertos?",
    "C1": "Rara vez los miembros del equipo expresan los problemas y sugerencias de mejora en un ambiente de confianza y respuesta positiva. Casi nunca toman decisiones apropiadas sobre el trabajo que ellos realizan y rara vez solicitan y reciben retroalimentación. No existe un apego al trabajo estándar y casi nunca se entiende que es responsabilidad de todos.",
    "C2": "Ocasionalmente los miembros del equipo expresan los problemas y sugerencias de mejora en un ambiente de confianza. Eventualmente toman decisiones apropiadas sobre el trabajo que ellos realizan y esporádicamente reciben retroalimentación inmediata. No existe un apego regular ni constante al trabajo estándar y pocas veces se entiende que es responsabilidad de todos.",
    "C3": "Frecuentemente los miembros del equipo expresan los problemas y sugerencias de mejora en un ambiente de confianza y respuesta positiva. Con frecuencia toman decisiones apropiadas sobre el trabajo que realizan y gran parte de ellos reciben retroalimentación inmediata. Existe un apego y disciplina frecuente al trabajo estándar que se entiende como responsabilidad de todos.",
    "C4": "Generalmente los miembros del equipo expresan los problemas y sugerencias de mejora en un ambiente de confianza y respuesta positiva. Regularmente toman decisiones apropiadas sobre el trabajo que realizan y la mayoría de ellos reciben retroalimentación inmediata. Existe un apego y disciplina habitual al trabajo estándar y se entiende que es responsabilidad de todos.",
    "C5": "M. Equipo: Los miembros del equipo siempre están facultados para tomar decisiones en su área de trabajo y continuamente se les anima a hacerlo. Los miembros del equipo siempre se sienten cómodos al cometer errores y aprender de ellos. Los miembros del equipo siempre se sienten cómodos al hacer preguntas y desafiar el status quo. Los miembros del equipo siempre se sienten cómodos al compartir sus ideas y opiniones."
  }
]