[
  {
    "PRINCIPIOS": "Buscar la Perfección",
    "BENCHMARK DE COMPORTAMIENTOS": "Mentalidad: Desafiamos nuestros paradigmas y expectativas.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Los ejecutivos fomentan que los objetivos de la organización continuamente desafien el estado actual y las ideas, por lo que siempre son abiertos a aceptar nuevas formas de actuación y predominantemente incentivan los ciclos de mejoramiento, aún en áreas que ya han sido mejoradas, de tal manera que el proceso se nutre con una diversidad de ideas y propuestas. Siempre se busca anticipar las necesidades y demandas de los cliente.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Cómo asegura la existencia de sistemas o mecanismos en la organización para una actividad constante en el desafío de lo establecido en busca de la perfección?\n- Cómo se promueve que el personal esté en una constante búsqueda de problemas aún donde no parecen existir?\n- Cómo trata la organización de anticiparse a las necesidades y demandas de los clientes?",
    "C1": "Los ejecutivos rara vez fomentan que los objetivos de la organización desafien el estado actual. Generalmente están enfocados en apagar fuegos que son recurrentes en la operación. Los ejecutivos casi nunca son abiertos a aceptar nuevas formas de actuación y a nutrir el proceso  con diversidad de ideas. Rara vez se busca anticipar las necesidades y demandas de los cliente, generalmente se actúa de forma reactiva.",
    "C2": "Ocasionalmente los ejecutivos fomentan que los objetivos de la organización desafien el estado actual, generalmente están enfocados en la solución de los problemas de corto plazo que son diariamente recurrentes. Los ejecutivos no son usualmente abiertos a aceptar nuevas formas de actuación y a nutrir el proceso  con diversidad de ideas. Eventualmente se busca anticipar las necesidades y demandas de los cliente.",
    "C3": "Frecuentemente los ejecutivos fomentan que los objetivos de la organización desafien el estado actual y las ideas, por lo que usualmente son abiertos a aceptar nuevas formas de actuación y con frecuencia incentivan los ciclos de mejoramiento aún en áreas que ya han sido mejoradas, de tal manera que el proceso se nutre con una diversidad de ideas. Frecuentemente se busca anticipar las necesidades y demandas de los cliente.",
    "C4": "Generalmente los ejecutivos fomentan que los objetivos de la organización desafien  el estado actual y las ideas, por lo que regularmente son abiertos a aceptar nuevas formas de actuación y generalmente incentivan los ciclos de mejoramiento, aún en áreas que ya han sido mejoradas, de tal manera que el proceso se nutre con una diversidad de ideas. Regularmente se busca anticipar las necesidades y demandas de los cliente.",
    "C5": "Ejecutivos: Los ejecutivos fomentan que los objetivos de la organización continuamente desafien el estado actual y las ideas, por lo que siempre son abiertos a aceptar nuevas formas de actuación y predominantemente incentivan los ciclos de mejoramiento, aún en áreas que ya han sido mejoradas, de tal manera que el proceso se nutre con una diversidad de ideas y propuestas. Siempre se busca anticipar las necesidades y demandas de los cliente."
  },
  {
    "PRINCIPIOS": "Buscar la Perfección",
    "BENCHMARK DE COMPORTAMIENTOS": "Mentalidad: Desafiamos nuestros paradigmas y expectativas.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes promueven la excelencia en los sistemas a través de ciclos planificados de mejoramiento continuo, aún en los procesos que ya han sido mejorados. Existe un reconocimiento positivo y constante ante los fracasos y exposición de problemas. Continuamente se incentiva el desafío de ideas de mejora entre los miembros del equipo y constantemente se confrontan los diversos puntos de vista.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo logra que el personal se involucre constantemente en la búsqueda de soluciones innovadoras para mejorar su trabajo?\n- Con qué frecuencia se revisan productos y procesos con el propósito de mejorarlos?\n- Existe un programa de mejoras en curso?\n- Cómo se reconoce la participación de la gente?",
    "C1": "Rara vez los gerentes promueven la excelencia en los sistemas a través de ciclos planificados de mejoramiento continuo y casi nunca  en los procesos que ya han sido mejorados. En raras ocasiones hay un reconocimiento positivo ante los fracasos y exposición de problemas. Es casi inexistente la confrontación de ideas y diversos puntos de vista.",
    "C2": "Ocasionalmente los gerentes promueven la excelencia en los sistemas a través de ciclos planificados de mejoramiento continuo y eventualmente en los procesos que ya han sido mejorados. Casi nunca hay un reconocimiento positivo ante los fracasos y exposición de problemas. Los gerentes pocas veces tienen disposición para aceptar la confrontación de ideas y diversos puntos de vista.",
    "C3": "Frecuentemente los gerentes promueven la excelencia en los sistemas a través de ciclos planificados de mejoramiento continuo y a veces aún en los procesos que ya han sido mejorados. Con frecuencia hay un reconocimiento positivo ante los fracasos y exposición de problemas. Los gerentes tienen un cierto grado de disposición para aceptar la confrontación de ideas y diversidad de puntos de vista.",
    "C4": "Generalmente los gerentes promueven la excelencia en los sistemas a través de ciclos planificados de mejoramiento continuo, y frecuentemente aún en los procesos que ya han sido mejorados. Existe un reconocimiento positivo y habitual ante los fracasos y exposición de problemas. Regularmente se incentiva el desafío de ideas de mejora entre los miembros del equipo y generalmente se confrontan los diversos puntos de vista.",
    "C5": "Gerentes: Constantemente los gerentes promueven la excelencia en los sistemas a través de ciclos planificados de mejoramiento continuo, aún en los procesos que ya han sido mejorados. Existe un reconocimiento positivo y constante ante los fracasos y exposición de problemas. Continuamente se incentiva el desafío de ideas de mejora entre los miembros del equipo y constantemente se confrontan los diversos puntos de vista."
  },
  {
    "PRINCIPIOS": "Buscar la Perfección",
    "BENCHMARK DE COMPORTAMIENTOS": "Mentalidad: Desafiamos nuestros paradigmas y expectativas.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo constantemente usan, documentan y mejoran los estándares y continuamente alertan y reportan potenciales áreas de oportunidad de mejora en sus procesos. Los procesos actuales constantemente se enfrentan a desafíos.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Cómo participas en la mejora de los estándares, qué tan frecuentemente aportas ideas para mejorarlos?\n- Con qué frecuencia te reunes con tu líder para compartir ideas de mejora?\n- Qué tan frecuentemente se comparte retroalimentación de mejoras y solución de problemas con los compañeros del área y de otras áreas?\n- Qué tan activamente buscas oportunidades de mejorar los estándares actuales",
    "C1": "Los miembros del equipo rara vez usan, documentan y mejoran los estándares y casi nunca alertan y reportan potenciales áreas de oportunidad de mejora en sus procesos. Los procesos rara vez se enfrentan a desafíos.",
    "C2": "Los miembros del equipo ocasionalmente usan, documentan y mejoran los estándares y esporádicamente alertan y reportan potenciales áreas de oportunidad de mejora en sus procesos. Los procesos eventualmente se enfrentan a desafíos.",
    "C3": "Los miembros del equipo frecuentemente usan, documentan y mejoran los estándares y usualmente alertan y reportan potenciales áreas de oportunidad de mejora en sus procesos. Los procesos frecuentemente se enfrentan a desafíos.",
    "C4": "Los miembros del equipo generalmente usan, documentan y mejoran los estándares y frecuentemete alertan y reportan potenciales áreas de oportunidad de mejora en sus procesos. Los procesos regularmente se enfrentan a desafíos.",
    "C5": "M. Equipo: Los miembros del equipo constantemente usan, documentan y mejoran los estándares y continuamente alertan y reportan potenciales áreas de oportunidad de mejora en sus procesos. Los procesos actuales constantemente se enfrentan a desafíos."
  },
  {
    "PRINCIPIOS": "Buscar la Perfección",
    "BENCHMARK DE COMPORTAMIENTOS": "Estructura: Abordamos la mejora de forma estructurada.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Los ejecutivos constantemente aseguran que la organización mantenga un enfoque disciplinado y estándar para la mejora. Siempre aseguran que la tutoría al enfoque estructurado esté en curso en todos los niveles. Permanentemente promueven el alineamiento y ejecución de las actvidades de mejora derivadas de los análisis de flujos de valor con un enfoque sistémico.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Cómo asegura la organización que las ideas de mejora están debidamente estructuradas y alineadas de acuerdo a los planes estratégicos y operativos?\n- Cómo asegura la organización que se están atendiendo las iniciativas de mejora que tienen un impacto crítico en los resultados de la empresa?\n- Cómo se asegura el uso de métodos estructurados y estandarizados para la mejora de productos y procesos?",
    "C1": "Los ejecutivos rara vez aseguran que la organización mantenga un enfoque disciplinado y estándar para la mejora y casi nunca aseguran que la tutoría al enfoque estructurado esté en curso en todos los niveles. Es casi inexistente el alineamiento y ejecución de las actvidades de mejora derivadas de los análisis de flujos de valor.",
    "C2": "Los ejecutivos ocasionalmente aseguran que la organización mantenga un enfoque disciplinado y estándar para la mejora. Eventualmente aseguran que la tutoría al enfoque estructurado esté en curso en todos los niveles. De vez en cuando promueven el alineamiento y ejecución de las actvidades de mejora derivadas de los análisis de flujos de valor.",
    "C3": "Los ejecutivos frecuentemente aseguran que la organización mantenga un enfoque disciplinado y estándar para la mejora. Con freecuencia aseguran que la tutoría al enfoque estructurado esté en curso en todos los niveles. Recurrentemente promueven el alineamiento y ejecución de las actvidades de mejora derivadas de los análisis de flujos de valor.",
    "C4": "Los ejecutivos generalmente aseguran que la organización mantenga un enfoque disciplinado y estándar para la mejora. Regularmente aseguran que la tutoría al enfoque estructurado esté en curso en todos los niveles. Generalmente promueven el alineamiento y ejecución de las actvidades de mejora derivadas de los análisis de flujos de valor.",
    "C5": "Ejecutivos: Los ejecutivos constantemente aseguran que la organización mantenga un enfoque disciplinado y estándar para la mejora. Siempre aseguran que la tutoría al enfoque estructurado esté en curso en todos los niveles. Permanentemente promueven el alineamiento y ejecución de las actvidades de mejora derivadas de los análisis de flujos de valor con un enfoque sistémico."
  },
  {
    "PRINCIPIOS": "Buscar la Perfección",
    "BENCHMARK DE COMPORTAMIENTOS": "Estructura: Abordamos la mejora de forma estructurada.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes promueven el mejoramiento a través del análisis continuo de los flujos de valor con un enfoque sistémico y siempre lo refuerzan a través del couching. Siempre aseguran que los miembros del equipo lleven a cabo las mejoras como resultado directo del análisis a través de métodos estructurados. Existe una revisión sistemática para el mejoramiento de los estándares en la operación",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo se promueve que exista una continua actividad de análisis de los estándares y flujos de valor para su mejoramiento?\n- Cómo se asegura que las propuestas de mejora sean resultado de un análisis metodológico y estructurado?\n- Tiene un claro conocimiento de cómo participa en los diferentes flujos de valor de la organización y la importancia sistémica que tiene este tema en la generación de valor?",
    "C1": "Rara vez los gerentes promueven el mejoramiento a través del análisis de los flujos de valor y casi nunca lo refuerzan a través del couching. En pocas ocasiones aseguran que los miembros del equipo lleven a cabo las mejoras como resultado directo del análisis a través de métodos estructurados. Es casi inexistente el mejoramiento de los estándares en la operación",
    "C2": "Ocasionalmente los gerentes promueven el mejoramiento a través del análisis de los flujos de valor y eventualmente lo refuerzan a través del couching. Pocas veces aseguran que los miembros del equipo lleven a cabo las mejoras como resultado directo del análisis a través de métodos estructurados. Es poco frecuente el mejoramiento de los estándares en la operación",
    "C3": "Frecuentemente los gerentes promueven el mejoramiento a través del análisis recurrente de los flujos de valor y usualmente lo refuerzan a través del couching. Gran parte de las veces aseguran que los miembros del equipo lleven a cabo las mejoras como resultado directo del análisis a través de métodos estructurados. Existe una revisión frecuente para el mejoramiento de los estándares en la operación",
    "C4": "Generalmente los gerentes promueven el mejoramiento a través del análisis continuo de los flujos de valor y habitualmente lo refuerzan a través del couching. La mayoría de las veces aseguran que los miembros del equipo lleven a cabo las mejoras como resultado directo del análisis a través de métodos estructurados. Existe una revisión regular para el mejoramiento de los estándares en la operación",
    "C5": "Gerentes: Constantemente los gerentes promueven el mejoramiento a través del análisis continuo de los flujos de valor con un enfoque sistémico y siempre lo refuerzan a través del couching. Siempre aseguran que los miembros del equipo lleven a cabo las mejoras como resultado directo del análisis a través de métodos estructurados. Existe una revisión sistemática para el mejoramiento de los estándares en la operación"
  },
  {
    "PRINCIPIOS": "Buscar la Perfección",
    "BENCHMARK DE COMPORTAMIENTOS": "Estructura: Abordamos la mejora de forma estructurada.",
    "BENCHMARK POR NIVEL": "M. Equipo: Constantemente los miembros del equipo siguen los estándares de manera disciplinada y continuamente se desafían entre sí a través de un proceso estructurado para mejorarlos. De manera sistemática se revisan los estándares y documentan los cambios cuando es necesarios. La manera como se hacen las cosas es continuamente desafiada en busca de la perfección.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Qué tan relevantes son los estándares en la ejecusión de tu trabajo?\n- Consideras que los procedimientos y estándares de tu trabajo están documentados y actualizados correctamente y cuál es tu rol en este sentido?\n- Cómo identificas áreas de mejora?\n- Cómo se documenta y se lleva a cabo el seguimiento de los ciclos de mejora?",
    "C1": "Es casi inexistente el apego al estándar y ocasionalmente se revisan y documentan los cambios. Gran parte de los estándares de encuentran desactualizados y el personal no es capacitado en relación al estándar, sino de acuerdo a la práctica cotidiana. La manera como se hacen las cosas casi nunca es desafiada en busca de una mejora.",
    "C2": "Ocasionalmente los miembros del equipo siguen los estándares de manera disciplinada y eventualmente se desafían entre sí a través de un proceso estructurado para mejorarlos. ocasionalmente se revisan los estándares y documentan los cambios cuando es necesarios. La manera como se hacen las cosas es desafiada con poca frecuencia en busca de la mejora.",
    "C3": "Frecuentemente los miembros del equipo siguen los estándares de manera disciplinada y recurrentemente se desafían entre sí a través de un proceso estructurado para mejorarlos. Con frecuencia se revisan los estándares y documentan los cambios cuando es necesarios. Con cierta frecuencia la manera como se hacen las cosas es desafiada en busca de la mejora.",
    "C4": "Generalmente los miembros del equipo siguen los estándares de manera disciplinada y regularmente se desafían entre sí a través de un proceso estructurado para mejorarlos. Generalmente se revisan los estándares y documentan los cambios cuando es necesarios. La manera como se hacen las cosas es con cierta frecuencia desafiada en busca de la perfección.",
    "C5": "M. Equipo: Constantemente los miembros del equipo siguen los estándares de manera disciplinada y continuamente se desafían entre sí a través de un proceso estructurado para mejorarlos. De manera sistemática se revisan los estándares y documentan los cambios cuando es necesarios. La manera como se hacen las cosas es continuamente desafiada en busca de la perfección."
  },
  {
    "PRINCIPIOS": "Abrazar el Pensamiento Científico",
    "BENCHMARK DE COMPORTAMIENTOS": "Reflexionar: Entendemos que las decisiones y los cambios se basan en un examen cuidadoso de los problemas, desafíos y oportunidades.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Constantemente los ejecutivos a través de un proceso estructurado de análisis, entienden y articulan los desafíos organizacionales y continuamente los comunican con claridad a la organización para asegurar su alineamiento y ejecución. Los ejecutivos se aseguran de contar con un mecanismo de monitoreo permanente que permite atender de inmediato las desviaciones cuando ocurren. Los ejecutivos siempre apoyan la participación activa de todos en la solución de problemas en el trabajo diario.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Cómo se aseguran los ejecutivos que ante cada planeación o desafío organizacional se sigue un proceso estructurado de análisis, entendimiento y articulación?\n- Cómo se alinean y comunican los objetivos y las decisiones para ejecutarlas a través de la organización?\n- Cómo se monitorea el avance de las estrategias y decisiones y con qué frecuencia?\n- Cómo se tratan las desviaciones para su corrección inmediata?",
    "C1": "Rara vez los ejecutivos a través de un proceso estructurado de análisis, entienden y articulan los desafíos organizacionales y casi nunca los comunican con claridad a la organización para asegurar su alineamiento y ejecución. Los ejecutivos en pocas ocasiones se aseguran de contar con un mecanismo de monitoreo que permita atender de inmediato las desviaciones cuando ocurren. Los ejecutivos casi nunca poyan la participación activa de todos en la solución de problemas en el trabajo diario.",
    "C2": "Ocasionalmente los ejecutivos a través de un proceso estructurado de análisis, entienden y articulan los desafíos organizacionales y eventualmente los comunican con claridad a la organización para asegurar su alineamiento y ejecución. Con poca frecuencia los ejecutivos se aseguran de contar con un mecanismo de monitoreo que permita atender de inmediato las desviaciones cuando ocurren. Ocasionalmente los ejecutivos apoyan la participación activa de todos en la solución de problemas en el trabajo diario.",
    "C3": "Frecuentemente los ejecutivos a través de un proceso estructurado de análisis, entienden y articulan los desafíos organizacionales y con frecuencia los comunican con claridad a la organización para asegurar su alineamiento y ejecución. Los ejecutivos usualmente se aseguran de contar con un mecanismo de monitoreo regular que permite atender de inmediato las desviaciones cuando ocurren. Los ejecutivos frecuentemente apoyan la participación activa de todos en la solución de problemas en el trabajo diario.",
    "C4": "Generalmente los ejecutivos a través de un proceso estructurado de análisis, entienden y articulan los desafíos organizacionales y regularmente los comunican con claridad a la organización para asegurar su alineamiento y ejecución. Los ejecutivos se aseguran de contar con un mecanismo de monitoreo regular que permite atender de inmediato las desviaciones cuando ocurren. Los ejecutivos generalmente apoyan la participación activa de todos en la solución de problemas en el trabajo diario.",
    "C5": "Ejecutivos: Constantemente los ejecutivos a través de un proceso estructurado de análisis, entienden y articulan los desafíos organizacionales y continuamente los comunican con claridad a la organización para asegurar su alineamiento y ejecución. Los ejecutivos se aseguran de contar con un mecanismo de monitoreo permanente que permite atender de inmediato las desviaciones cuando ocurren. Los ejecutivos siempre apoyan la participación activa de todos en la solución de problemas en el trabajo diario."
  },
  {
    "PRINCIPIOS": "Abrazar el Pensamiento Científico",
    "BENCHMARK DE COMPORTAMIENTOS": "Reflexionar: Entendemos que las decisiones y los cambios se basan en un examen cuidadoso de los problemas, desafíos y oportunidades.",
    "BENCHMARK POR NIVEL": "Gerentes: Los gerentes couchean diariamente a los miembros del equipo para llevar a cabo un proceso estructurado de solución de problemas y constantemente proporcionan la capacitación y el tiempo necesario para su ejecución, cuyo progreso es visual. Las actividades de solución de problemas siempre se resaltan en las reuniones. Aseguran que todos estén capacitados en un enfoque científico estructurado para la solución de problemas.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo se asegura que los objetivos y planes de acción han sido análizados y comprendidos suficientemente para alcanzar los objetivos organizacionales?\n- Cómo se asegura que los planes de acción para el personal estén alineados, documentados e integrados sistémicamente?\n- Cómo trabajan multifuncionalmente los gerentes para asegurar una planeación alineada, sistémica y adecuada?",
    "C1": "Rara vez los gerentes couchean a los miembros del equipo para llevar a cabo un proceso estructurado de solución de problemas y casi nunca proporcionan la capacitación y el tiempo necesario para su ejecución, cuyo progreso es visual. Las actividades de solución de problemas rara vez se destacan en las reuniones. Los gerentes casi nunca se aseguran que el personal esté capacitado en un enfoque científico estructurado para la solución de problemas.",
    "C2": "Ocasionalmente los gerentes couchean a los miembros del equipo para llevar a cabo un proceso estructurado de solución de problemas y eventualmente proporcionan la capacitación y el tiempo necesario para su ejecución, cuyo progreso es visual. Las actividades de solución de problemas con poca frecuencia se resaltan en las reuniones. Los gerentes pocas veces se aseguran que el personal esté capacitado en un enfoque científico estructurado para la solución de problemas.",
    "C3": "Los gerentes couchean frecuentemente a los miembros del equipo para llevar a cabo un proceso estructurado de solución de problemas y usualmente proporcionan la capacitación y el tiempo necesario para su ejecución, cuyo progreso es visual. Las actividades de solución de problemas con frecuencia se resaltan en las reuniones. Aseguran que gran parte del personal esté capacitado en un enfoque científico estructurado para la solución de problemas.",
    "C4": "Los gerentes couchean de manera regular a los miembros del equipo para llevar a cabo un proceso estructurado de solución de problemas y generalmente proporcionan la capacitación y el tiempo necesario para su ejecución, cuyo progreso es visual. Las actividades de solución de problemas habitualmente se resaltan en las reuniones. Aseguran que la mayoría estén capacitados en un enfoque científico estructurado para la solución de problemas.",
    "C5": "Gerentes: Los gerentes couchean diariamente a los miembros del equipo para llevar a cabo un proceso estructurado de solución de problemas y constantemente proporcionan la capacitación y el tiempo necesario para su ejecución, cuyo progreso es visual. Las actividades de solución de problemas siempre se resaltan en las reuniones. Aseguran que todos estén capacitados en un enfoque científico estructurado para la solución de problemas."
  },
  {
    "PRINCIPIOS": "Abrazar el Pensamiento Científico",
    "BENCHMARK DE COMPORTAMIENTOS": "Reflexionar: Entendemos que las decisiones y los cambios se basan en un examen cuidadoso de los problemas, desafíos y oportunidades.",
    "BENCHMARK POR NIVEL": "M. Equipo:  Los miembros del equipo están siempre capacitados para llevar a cabo un proceso de solución de problemas basado en ciclos repetidos de experimentación y mejora. La solución de problemas está orientanda constantemente a la atención de desviaciones y oportunidades de mejora de los métricos clave de la organización, cuyo progreso es visual. Constantemente se abordan problemas que aún no existen.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. Equipo:\n- Qué proceso y herramientas utilizas para el entendimiento y solución de problemas?\n- Cómo escalas  la comunicación ante la presencia de un problema?\n- Cómo está orientada la solución de problemas hacia las oportunidades de mejora?\n- Qué atención se presta a problemas que aún no existen y eventualmente pueden influir en los métricos clave?",
    "C1": "Los miembros del equipo  rara vez están capacitados para llevar a cabo un proceso de solución de problemas basado en ciclos repetidos de experimentación y mejora. La solución de problemas casi nunca está orientanda a la atención de desviaciones y oportunidades de mejora de los métricos clave de la organización. Rara vez se abordan problemas que aún no existen.",
    "C2": "Los miembros del equipo están ocasionalmente capacitados para llevar a cabo un proceso de solución de problemas basado en ciclos repetidos de experimentación y mejora. La solución de problemas está orientanda eventualmente a la atención de desviaciones y oportunidades de mejora de los métricos clave de la organización. Pocas veces se abordan problemas que aún no existen.",
    "C3": "Los miembros del equipo están frecuentemente capacitados para llevar a cabo un proceso de solución de problemas basado en ciclos repetidos de experimentación y mejora. La solución de problemas está orientanda con frecuencia a la atención de desviaciones y oportunidades de mejora de los métricos clave de la organización, cuyo progreso es visual. Recurrentemente se abordan problemas que aún no existen.",
    "C4": "Los miembros del equipo están generalmente capacitados para llevar a cabo un proceso de solución de problemas basado en ciclos repetidos de experimentación y mejora. La solución de problemas está orientanda regularmente a la atención de desviaciones y oportunidades de mejora de los métricos clave de la organización, cuyo progreso es visual. Generalmente se abordan problemas que aún no existen.",
    "C5": "M. Equipo:  Los miembros del equipo están siempre capacitados para llevar a cabo un proceso de solución de problemas basado en ciclos repetidos de experimentación y mejora. La solución de problemas está orientanda constantemente a la atención de desviaciones y oportunidades de mejora de los métricos clave de la organización, cuyo progreso es visual. Constantemente se abordan problemas que aún no existen."
  },
  {
    "PRINCIPIOS": "Abrazar el Pensamiento Científico",
    "BENCHMARK DE COMPORTAMIENTOS": "Análisis: Experimentamos, innovamos y tomamos decisiones con un análisis apropiado de buenos datos y hechos.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Los ejecutivos constantemente promueven  que la toma de decisiones se base en datos y hechos, y siempre proveen de recursos y facilidades para la recolección de información necesaria para el manejo del negocio. Continuamente comunican y dan seguimiento a los indicadores clave de la organización incluyendo los indicadores financieros.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Qué tan desarrollada está la cultura para tomar decisiones en base a datos y hechos y menos en juicios de valor?\n- Los diferentes sistemas de la empresa, comprendiendo los de gestión, trabajo y mejora, cuentan con indicadores clave alineados con la estrategia?\n- Cómo y con qué frecuencia se monitorea el avance de los indicadores clave de los diferentes sistemas y que acciones se toman ante las desviaciones?",
    "C1": "Rara vez los ejecutivos  promueven  que la toma de decisiones se base en datos y hechos, y casi nunca proveen de recursos y facilidades suficiente para la recolección de información necesaria para el manejo del negocio. Rara vez comunican y dan seguimiento a los indicadores clave de la organización incluyendo los indicadores financieros.",
    "C2": "Los ejecutivos ocasionalmente promueven  que la toma de decisiones se base en datos y hechos, y eventualmente proveen de recursos y facilidades suficientes para la recolección de información necesaria para el manejo del negocio. Esporádicamente comunican y dan seguimiento a los indicadores clave de la organización incluyendo los indicadores financieros.",
    "C3": "Los ejecutivos frecuentemente promueven  que la toma de decisiones se base en datos y hechos, y con frecuencia proveen de recursos y facilidades para la recolección de información necesaria para el manejo del negocio. Frecuentemente comunican y dan seguimiento a los indicadores clave de la organización incluyendo los indicadores financieros.",
    "C4": "Los ejecutivos generalmente promueven  que la toma de decisiones se base en datos y hechos, y con regularidad proveen de recursos y facilidades para la recolección de información necesaria para el manejo del negocio. Generalmente comunican y dan seguimiento a los indicadores clave de la organización incluyendo los indicadores financieros.",
    "C5": "Ejecutivos: Los ejecutivos constantemente promueven  que la toma de decisiones se base en datos y hechos, y siempre proveen de recursos y facilidades para la recolección de información necesaria para el manejo del negocio. Continuamente comunican y dan seguimiento a los indicadores clave de la organización incluyendo los indicadores financieros."
  },
  {
    "PRINCIPIOS": "Abrazar el Pensamiento Científico",
    "BENCHMARK DE COMPORTAMIENTOS": "Análisis: Experimentamos, innovamos y tomamos decisiones con un análisis apropiado de buenos datos y hechos.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes practican la asistencia al lugar donde ocurren las cosas como parte del trabajo estándar. Los datos y hechos siempre se recopilan antes de sugerir o intentar soluciones, lo que permite identificar la causa raiz y evitar que el problema se repita. Los problemas y soluciones continuamente se comparten e implementan activamente en toda la organización.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Se tiene claridad sobre cuales son los indicadores clave y la atención que requieren?\n- Qué tan habitual es la asistencia al Genba para compartir comentarios sobre datos y hechos mostrados en los indicadores?\n- Cómo se capacita al personal sobre las técnicas de solución de problemas y se asegura que todos estén capacitados?\n- La solución de problemas y oportunidades de mejora se basa siempre en la interpretación de datos y hechos?",
    "C1": "Rara vez los gerentes asisten al lugar donde ocurren las cosas, por lo que tienen una insuficiente comprensión de la realidad. Los problemas se tratan sintomáticamente sin llegar a la raiz. Casi nunca se cuenta con los suficientes datos para su análisis y rara vez la información se comparte para obtener provecho de las lecciones aprendidas.",
    "C2": "Eventualmente los gerentes asisten al lugar donde ocurren las cosas, por lo que tienen una insuficiente comprensión de la realidad. La mayoría de los problemas se tratan sintomáticamente sin llegar a la raiz. Ocasionalmente se cuenta con los suficientes datos para su análisis y es poco frecuente que la información se comparta para obtener provecho de las lecciones aprendidas.",
    "C3": "Frecuentemente los gerentes practican la asistencia al lugar donde ocurren las cosas como parte del trabajo estándar. Con frecuencia los datos y hechos se recopilan antes de sugerir o intentar soluciones, lo que permite identificar la causa raiz y evitar que el problema se repita. Los problemas y soluciones recurrentemente se comparten e implementan activamente en toda la organización.",
    "C4": "Generalmente los gerentes practican la asistencia al lugar donde ocurren las cosas como parte del trabajo estándar. La mayoría de las veces los datos y hechos se recopilan antes de sugerir o intentar soluciones, lo que permite identificar la causa raiz y evitar que el problema se repita. Los problemas y soluciones generalmente se comparten e implementan en toda la organización.",
    "C5": "Gerentes: Constantemente los gerentes practican la asistencia al lugar donde ocurren las cosas como parte del trabajo estándar. Los datos y hechos siempre se recopilan antes de sugerir o intentar soluciones, lo que permite identificar la causa raiz y evitar que el problema se repita. Los problemas y soluciones continuamente se comparten e implementan activamente en toda la organización."
  },
  {
    "PRINCIPIOS": "Abrazar el Pensamiento Científico",
    "BENCHMARK DE COMPORTAMIENTOS": "Análisis: Experimentamos, innovamos y tomamos decisiones con un análisis apropiado de buenos datos y hechos.",
    "BENCHMARK POR NIVEL": "M. Equipo: Constantemente los miembros del equipo exponen y anticipan las desviaciones contra el trabajo estándar a través de la interpretación en la tendencia de los datos y hechos. El proceso estructurado de solución de problemas siempre está basado en datos y análisis de datos, y la sistemática observación directa permite llegar a la verdadera causa de los problemas y evitar su reincidencia.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Cómo se tratan las desviaciónes contra el estándar. Cuándo se presentan problemas siempre se toma como referencia el estándar?\n- Qué metodología se utiliza para llevar a cabo el entendimiento y análisis de los problemas?\n- Qué influencia tiene el análisis de datos en la prevención de problemas y mejora de los procesos?\n- Cómo se mejoran los estándares?",
    "C1": "Es raro que los miembros del equipo expongan y anticipen las desviaciones contra el trabajo estándar a través de la interpretación en la tendencia de los datos y hechos. Es inexistente un proceso estructurado de solución de problemas basado en datos, análisis de datos y casi nunca se utiliza la observación directa para llegar a la verdadera causa de los problemas y mucho menos evitar su reincidencia.",
    "C2": "Ocasionalmente los miembros del equipo exponen y anticipan las desviaciones contra el trabajo estándar a través de la interpretación en la tendencia de los datos y hechos. El proceso estructurado de solución de problemas eventualmente está basado en datos y análisis de datos, y esporádicamente la observación directa permite llegar a la verdadera causa de los problemas.",
    "C3": "Frecuentemente los miembros del equipo exponen y anticipan las desviaciones contra el trabajo estándar a través de la interpretación en la tendencia de los datos y hechos. El proceso estructurado de solución de problemas con frecuencia está basado en datos y análisis de datos, y gran parte de las veces la observación directa permite llegar a la verdadera causa de los problemas y evitar su reincidencia.",
    "C4": "Generalmente los miembros del equipo exponen y anticipan las desviaciones contra el trabajo estándar a través de la interpretación en la tendencia de los datos y hechos. El proceso estructurado de solución de problemas regularmente está basado en datos y análisis de datos, y la frecuente observación directa permite llegar a la verdadera causa de los problemas y evitar su reincidencia.",
    "C5": "M. Equipo: Constantemente los miembros del equipo exponen y anticipan las desviaciones contra el trabajo estándar a través de la interpretación en la tendencia de los datos y hechos. El proceso estructurado de solución de problemas siempre está basado en datos y análisis de datos, y la sistemática observación directa permite llegar a la verdadera causa de los problemas y evitar su reincidencia."
  },
  {
    "PRINCIPIOS": "Abrazar el Pensamiento Científico",
    "BENCHMARK DE COMPORTAMIENTOS": "Colaborar: Buscamos activamente ideas, especialmente de las personas más cercanas al trabajo.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Los ejecutivos continuamente acuden al Genba para promover ideas e impulsar las mejoras que surgen de las personas más cercanas al trabajo, arraigando una cultura de hábitos donde las decisiones se toman siempre en base a datos y hechos en el lugar donde suceden las cosas, apoyados permanentemente por un sistema visual de indicadores y referencias contra el estándar. Los ejecutivos constantemente promueven el intercambio de ideas entre diferentes funciones como un ejercicio constante de benchmarking, así como un sistema para documentar y difundir las mejores prácticas.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Con qué frecuencia acuden los ejecutivos al Genba para colaborar en la promoción de ideas de mejora?\n- Qué recursos se proporcionan para compartir y documentar las mejores prácticas?\n- Cómo se asegura que en la organización exista una constante actividad interfuncional de colaboración para el logro de los objetivos y no se trabaje habitualmente por silos?\n- Cómo se promueve la constante actividad de mejora continua y se arraiga en todos los ámbitos de la organización procurando que todas las funciones avancen a la par?",
    "C1": "Rara vez los ejecutivos acuden al Genba para promover ideas e impulsar las mejoras que surgen de las personas más cercanas al trabajo. Casi nunca las acciones se enfocan hacia una cultura de hábitos para que las decisiones sean tomadas en base a datos y hechos en el lugar donde suceden las cosas, y prácticamente es inexistente un sistema visual de indicadores y referencias contra el estándar. Los ejecutivos rara vez promueven el intercambio de ideas entre diferentes funciones como un ejercicio de benchmarking, así como un sistema para documentar y difundir las mejores prácticas.",
    "C2": "Los ejecutivos ocasionalmente acuden al Genba para promover ideas e impulsar las mejoras que surgen de las personas más cercanas al trabajo. Eventualmente las acciones se enfocan hacia una cultura de hábitos para que las decisiones sean tomadas en base a datos y hechos en el lugar donde suceden las cosas y se apoyen en un sistema visual de indicadores y referencias contra el estándar. Los ejecutivos esporádicamente promueven el intercambio de ideas entre diferentes funciones como un ejercicio de benchmarking, así como un sistema para documentar y difundir las mejores prácticas.",
    "C3": "Los ejecutivos frecuentemente acuden al Genba para promover ideas e impulsar las mejoras que surgen de las personas más cercanas al trabajo, promoviendo una cultura de hábitos donde las decisiones se toman siempre en base a datos y hechos en el lugar donde suceden las cosas, apoyados usualmente por un sistema visual de indicadores y referencias contra el estándar. Los ejecutivos frecuentemente promueven el intercambio de ideas entre diferentes funciones como un ejercicio de benchmarking, así como un sistema para documentar y difundir las mejores prácticas.",
    "C4": "Los ejecutivos regularmente acuden al Genba para promover ideas e impulsar las mejoras que surgen de las personas más cercanas al trabajo, promoviendo una cultura de hábitos donde las decisiones se toman siempre en base a datos y hechos en el lugar donde suceden las cosas, apoyados generalmente por un sistema visual de indicadores y referencias contra el estándar. Los ejecutivos regularmente promueven el intercambio de ideas entre diferentes funciones como un ejercicio constante de benchmarking, así como un sistema para documentar y difundir las mejores prácticas.",
    "C5": "Ejecutivos: Los ejecutivos continuamente acuden al Genba para promover ideas e impulsar las mejoras que surgen de las personas más cercanas al trabajo, arraigando una cultura de hábitos donde las decisiones se toman siempre en base a datos y hechos en el lugar donde suceden las cosas, apoyados permanentemente por un sistema visual de indicadores y referencias contra el estándar. Los ejecutivos constantemente promueven el intercambio de ideas entre diferentes funciones como un ejercicio constante de benchmarking, así como un sistema para documentar y difundir las mejores prácticas."
  },
  {
    "PRINCIPIOS": "Abrazar el Pensamiento Científico",
    "BENCHMARK DE COMPORTAMIENTOS": "Colaborar: Buscamos activamente ideas, especialmente de las personas más cercanas al trabajo.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes acuden al Genba y reconocen los logros de los miembros del equipo. Continuamente se les alienta a compartir sus experiencias y generar ideas de mejora. El entrenamiento en la solución de problemas por parte de los gerentes está sucediendo a diario, la documentación y difusión de las lecciones aprendidas es permanente. Los gerentes constantemente aseguran que los datos correctos y relevantes estén disponibles para la solución diaria de problemas.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Managers:\n- Cómo promueven y apoyan los gerentes la constante generación de ideas de mejora entre los miembros del equipo?\n- Cómo colaboran los gerentes entre si para mejorar su actuación y generar sinergia en relación al logro de objetivos?\n- Cómo y con qué frecuencia se acude al Genba en busca de feedback de las personas más cercanas al trabajo para entender y mejorar la organización?\n- Cómo se detectan barreras y se remueven para facilita el trabajo?",
    "C1": "Rara vez los gerentes reconocen los logros de los miembros del equipo y casi nunca se les alienta a compartir sus experiencias y generar ideas de mejora. El entrenamiento en la solución de problemas por parte de los gerentes es inexistente, y la documentación y difusión de las lecciones aprendidas permanece ausente. Los gerentes casi nunca aseguran que los datos sean correctos, relevantes y disponibles para la solución diaria de problemas.",
    "C2": "Ocasionalmente los gerentes acuden al Genba y reconocen los logros de los miembros del equipo. Eventualmente se les alienta a compartir sus experiencias y generar ideas de mejora. El entrenamiento en la solución de problemas por parte de los gerentes es poco frecuente, y la documentación y difusión de las lecciones aprendidas pocas veces se practica. Los gerentes ocasionalmente aseguran que los datos correctos y relevantes estén disponibles para la solución diaria de problemas.",
    "C3": "Frecuentemente los gerentes acuden al Genba y reconocen los logros de los miembros del equipo. Recurrentemente se les alienta a compartir sus experiencias y generar ideas de mejora. El entrenamiento en la solución de problemas por parte de los gerentes está sucediendo de manera frecuente, y la documentación y difusión de las lecciones aprendidas se practica con frecuencia. Los gerentes usualmente aseguran que los datos correctos y relevantes estén disponibles para la solución diaria de problemas.",
    "C4": "Generalmente los gerentes acuden al Genba y reconocen los logros de los miembros del equipo. Regularmente se les alienta a compartir sus experiencias y generar ideas de mejora. El entrenamiento en la solución de problemas por parte de los gerentes está sucediendo con frecuencia, y la documentación y difusión de las lecciones aprendidas se practica con regularidad. Los gerentes generalmente aseguran que los datos correctos y relevantes estén disponibles para la solución diaria de problemas.",
    "C5": "Gerentes: Constantemente los gerentes acuden al Genba y reconocen los logros de los miembros del equipo. Continuamente se les alienta a compartir sus experiencias y generar ideas de mejora. El entrenamiento en la solución de problemas por parte de los gerentes está sucediendo a diario, la documentación y difusión de las lecciones aprendidas es permanente. Los gerentes constantemente aseguran que los datos correctos y relevantes estén disponibles para la solución diaria de problemas."
  },
  {
    "PRINCIPIOS": "Abrazar el Pensamiento Científico",
    "BENCHMARK DE COMPORTAMIENTOS": "Colaborar: Buscamos activamente ideas, especialmente de las personas más cercanas al trabajo.",
    "BENCHMARK POR NIVEL": "M. Equipo: Continuamente los miembros del equipo están involucrados en la recopilación de datos, análisis y soluciones. Hay una actividad asidua en la búsqueda de ideas de mejora. Constantemente validan las contramedidas y sistemáticamente comparten los éxitos de sus mejoras sobre el trabajo estándar.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Qué tan frecuente se comparte y recibe retroalimentación entre los miembros del equipo?\n- Qué mecanismos se utilizan para compartir información y mejores prácticas?\n- Qué tan frecuente es la actividad en la búsqueda de mejores ideas?\n- Cómo documentas las ideas para mejorar los estándares?",
    "C1": "Rara vez los miembros del equipo están involucrados en la recopilación de datos, análisis y soluciones. Casi nunca validan las contramedidas y rara vez  comparten los éxitos de sus mejoras sobre el trabajo estándar.",
    "C2": "Ocasionalmente los miembros del equipo están involucrados en la recopilación de datos, análisis y soluciones. Esporádicamente surgen ideas de mejora. Eventualmente validan las contramedidas y pocas veces comparten los éxitos de sus mejoras sobre el trabajo estándar.",
    "C3": "Frecuentemente los miembros del equipo están involucrados en la recopilación de datos, análisis y soluciones. Hay una actividad frecuente en la búsqueda de ideas de mejora. Con frecuencia validan las contramedidas y en gran parte de los casos comparten los éxitos de sus mejoras sobre el trabajo estándar.",
    "C4": "Generalmente los miembros del equipo están involucrados en la recopilación de datos, análisis y soluciones. Hay una actividad evidente en la búsqueda de ideas de mejora. Regularmente validan las contramedidas y en la mayoría de los casos comparten los éxitos de sus mejoras sobre el trabajo estándar.",
    "C5": "M. Equipo: Continuamente los miembros del equipo están involucrados en la recopilación de datos, análisis y soluciones. Hay una actividad asidua en la búsqueda de ideas de mejora. Constantemente validan las contramedidas y sistemáticamente comparten los éxitos de sus mejoras sobre el trabajo estándar."
  },
  {
    "PRINCIPIOS": "Enfocarse en el Proceso",
    "BENCHMARK DE COMPORTAMIENTOS": "Comprender: Vamos a donde sucede el trabajo para desarrollar una comprensión exhaustiva del proceso.",
    "BENCHMARK POR NIVEL": "Ejecutivos: El \"Go & Observe\" es sistémicamente parte del trabajo estándar de los ejecutivos con el objetivo de tener un mejor entendimiento basado en datos y hechos. Los ejecutivos siempre proveen los recursos para la recolección de datos y un sistema visual que facilita la gestión diaria en el Genba, asegurando la estabilidad y oportunidades de mejora de la operación. Constantemente los ejecutivos promueven que todos los niveles de la organización estén siempre involucrados en equipos de solución de problemas.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Con qué frecuencia los ejecutivos practican el \"Go & Observe\" para comprender a través de datos y hechos lo que pasa en el lugar de trabajo?\n- Con qué frecuencia los ejecutivos hacen preguntas directas e intercambian opiniones con quienes realizan el trabajo?\n- Qué apertura existe en la organización para expresar ideas y puntos de vista directamente del personal que realiza el trabajo?",
    "C1": "Rara vez el \"Go & Observe\" es parte del trabajo estándar de los ejecutivos para tener un mejor entendimiento basado en datos y hechos. Casi nunca los ejecutivos proveen los recursos para la recolección de datos necesarios enfocados a la adecuada gestión de la organización y la toma de decisiones  y en raras ocasiones promueven que la organización esté involucrada en equipos de solución de problemas.",
    "C2": "Ocasionalmente el \"Go & Observe\" forma parte del trabajo estándar de los ejecutivos con el objetivo de tener un mejor entendimiento basado en datos y hechos. Los ejecutivos eventualmente proveen los recursos para la recolección de datos y un sistema visual que facilite la gestión diaria en el Genba para asegurar la estabilidad y oportunidades de mejora de la operación. Esporádicamente los ejecutivos promueven que la organización se involucre en equipos de solución de problemas.",
    "C3": "El \"Go & Observe\" es frecuentemente parte del trabajo estándar de los ejecutivos con el objetivo de tener un mejor entendimiento basado en datos y hechos. Los ejecutivos usualmente proveen los recursos para la recolección de datos y un sistema visual que facilita la gestión diaria en el Genba, asegurando la estabilidad y oportunidades de mejora de la operación. Frecuentemente los ejecutivos están promoviendo que gran parte de los niveles de la organización se involucren en equipos de solución de problemas.",
    "C4": "El \"Go & Observe\" es regularmente parte del trabajo estándar de los ejecutivos con el objetivo de tener un mejor entendimiento basado en datos y hechos. Los ejecutivos generalmente proveen los recursos para la recolección de datos y un sistema visual que facilita la gestión diaria en el Genba, asegurando la estabilidad y oportunidades de mejora de la operación. Regularmente los ejecutivos promueven que la mayoría de los niveles de la organización estén involucrados en equipos de solución de problemas.",
    "C5": "Ejecutivos: El \"Go & Observe\" es sistémicamente parte del trabajo estándar de los ejecutivos con el objetivo de tener un mejor entendimiento basado en datos y hechos. Los ejecutivos siempre proveen los recursos para la recolección de datos y un sistema visual que facilita la gestión diaria en el Genba, asegurando la estabilidad y oportunidades de mejora de la operación. Constantemente los ejecutivos promueven que todos los niveles de la organización estén siempre involucrados en equipos de solución de problemas."
  },
  {
    "PRINCIPIOS": "Enfocarse en el Proceso",
    "BENCHMARK DE COMPORTAMIENTOS": "Comprender: Vamos a donde sucede el trabajo para desarrollar una comprensión exhaustiva del proceso.",
    "BENCHMARK POR NIVEL": "Gerentes: Diariamente los gerentes acuden al Genba y promueven que mediante el sistema \"Go & Observe\" se recopilen datos y que la observación directa esté constantemente presente como parte del trabajo estándar, esto permite que todos tengan una comprensión clara de la realidad. Los gerentes aseguran que estén presentes los indicadores clave que tienen una relación directa con los miembros del equipo.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo está organizada la gestión diaria de toda la operación para escuchar a los miembros del equipo y entender los problemas?\n- Cómo se asegura que los indicadores y desempeño de los factores críticos de la operación se atienden en las reuniones de gestión diaria?\n- Qué resultados se obtienen de la gestión diaria y qué acciones se toman en consecuencia?",
    "C1": "Rara vez los gerentes acuden al Genba para promover que mediante el sistema \"Go & Observe\" se recopilen datos y que la observación directa esté con frecuencia presente como parte del trabajo estándar, casi nunca el personal tiene una comprensión clara de la realidad.",
    "C2": "Ocasionalmente los gerentes acuden al Genba para promover que mediante el sistema \"Go & Observe\" se recopilen datos y que la observación directa esté con frecuencia presente como parte del trabajo estándar, esto evita que el personal tenga una comprensión clara de la realidad. No se asegura que en todos los casos estén presentes los indicadores clave.",
    "C3": "Frecuentemente los gerentes acuden al Genba y promueven que mediante el sistema \"Go & Observe\" se recopilen datos y que la observación directa esté con frecuencia presente como parte del trabajo estándar, esto permite que gran parte del personal tenga una comprensión clara de la realidad. Los gerentes aseguran que estén presentes los indicadores clave que tienen una relación directa con los miembros del equipo.",
    "C4": "Generalmente los gerentes acuden al Genba y promueven que mediante el sistema \"Go & Observe\" se recopilen datos y que la observación directa esté habitualmente presente como parte del trabajo estándar, esto permite que la mayoría tengan una comprensión clara de la realidad. Los gerentes aseguran que estén presentes los indicadores clave que tienen una relación directa con los miembros del equipo.",
    "C5": "Gerentes: Diariamente los gerentes acuden al Genba y promueven que mediante el sistema \"Go & Observe\" se recopilen datos y que la observación directa esté constantemente presente como parte del trabajo estándar, esto permite que todos tengan una comprensión clara de la realidad. Los gerentes aseguran que estén presentes los indicadores clave que tienen una relación directa con los miembros del equipo."
  },
  {
    "PRINCIPIOS": "Enfocarse en el Proceso",
    "BENCHMARK DE COMPORTAMIENTOS": "Comprender: Vamos a donde sucede el trabajo para desarrollar una comprensión exhaustiva del proceso.",
    "BENCHMARK POR NIVEL": "M. Equipo: Todos los miembros del equipo están capacitados en la recopìlación de datos y su importancia, siempre preguntan el por qué, no solamente el cómo de las desviaciones y a través de una administración visual sistemática se permite que puedan identificar cualquier anormalidad.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Cómo se interesan los miembros del equipo en preguntar por qué y no solamente el cómo?\n- Cómo participan los miembros del equipo en la elaboración y actualización de los estándares?\n- Cómo se involucran los miembros del equipo en el conocimiento de las mejores prácticas y acuden a otras áreas para aprender?",
    "C1": "Rara vez los miembros del equipo están capacitados en la recopìlación de datos y su importancia, casi nunca llegan a preguntar el por qué y el cómo de las desviaciones. Se carece de una administración visual que permita identificar las anormalidades.",
    "C2": "Ocasionalmente los miembros del equipo están capacitados en la recopìlación de datos y su importancia, esporádicamente llegan a preguntar el por qué y el cómo de las desviaciones. La administración visual no es lo suficientemente efectiva para permitir identificar todas las anormalidades.",
    "C3": "Frecuentemente los miembros del equipo están capacitados en la recopìlacion de datos y su importancia, con frecuencia preguntan el por qué, no solamente el cómo de las desviaciones y a través de una administración visual usualmente se permite que puedan identificar cualquier anormalidad.",
    "C4": "La mayoría de los miembros del equipo están capacitados en la recopìlacion de datos y su importancia, generalmente preguntan el por qué, no solamente el cómo de las desviaciones y a través de una administración visual generalmente se permite que puedan identificar cualquier anormalidad.",
    "C5": "M. Equipo: Todos los miembros del equipo están capacitados en la recopìlacion de datos y su importancia, siempre preguntan el por qué, no solamente el cómo de las desviaciones y a través de una administración visual sistemática se permite que puedan identificar cualquier anormalidad."
  },
  {
    "PRINCIPIOS": "Enfocarse en el Proceso",
    "BENCHMARK DE COMPORTAMIENTOS": "Diseño: Diseñamos nuestros procesos para minimizar el desperdicio.",
    "BENCHMARK POR NIVEL": "Ejecutivos: De manera sistemática los ejecutivos promueven el pensamiento holístico en el diseño de productos y procesos, buscando siempre superar las expectativas de los clientes y el mejor aprovechamiento de los recursos al menor costo. Constantemente facilitan que a través del entrenamiento en torno a la identificación y eliminación de los desperdicios se hagan visibles las anormalidades del proceso.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Cómo se capacitan los ejecutivos para entender los desperdicios y su eliminación en todos los flujos de valor de la organización?\n- Cómo aseguran los ejecutivos que se cuenta con un sistema de diseño de productos y procesos que determine la mejor opción funcional y rentable?\n- Qué estrategias de diseño de productos y procesos proponen los ejecutivos para obtener el mejor provecho de la capacidad instalada?",
    "C1": "Casi nunca los ejecutivos promueven el pensamiento holístico en el diseño de productos y procesos. Ocasionalmente buscan superar las expectativas de los clientes y el mejor aprovechamiento de los recursos. Rara vez facilitan que a través del entrenamiento en torno a la identificación y eliminación de los desperdicios se hagan visibles las anormalidades del proceso.",
    "C2": "Eventualmente los ejecutivos promueven el pensamiento holístico en el diseño de productos y procesos. Ocasionalmente buscan superar las expectativas de los clientes con el mejor aprovechamiento de los recursos. Esporádicamentes facilitan que a través del entrenamiento en torno a la identificación y eliminación de los desperdicios se hagan visibles las anormalidades del proceso.",
    "C3": "Frecuentemente los ejecutivos promueven el pensamiento holístico en el diseño de productos y procesos, recurrentemente buscando superar las expectativas de los clientes y con frecuencia el mejor aprovechamiento de los recursos al menor costo. Gran parte de las veces facilitan que a través del entrenamiento en torno a la identificación y eliminación de los desperdicios se hagan visibles las anormalidades del proceso.",
    "C4": "De manera regular los ejecutivos promueven el pensamiento holístico en el diseño de productos y procesos, casi siempre buscando superar las expectativas de los clientes y generalmente el mejor aprovechamiento de los recursos al menor costo. La mayoría de las veces facilitan que a través del entrenamiento en torno a la identificación y eliminación de los desperdicios se hagan visibles las anormalidades del proceso.",
    "C5": "Ejecutivos: De manera sistemática los ejecutivos promueven el pensamiento holístico en el diseño de productos y procesos, buscando siempre superar las expectativas de los clientes y el mejor aprovechamiento de los recursos al menor costo. Constantemente facilitan que a través del entrenamiento en torno a la identificación y eliminación de los desperdicios se hagan visibles las anormalidades del proceso."
  },
  {
    "PRINCIPIOS": "Enfocarse en el Proceso",
    "BENCHMARK DE COMPORTAMIENTOS": "Diseño: Diseñamos nuestros procesos para minimizar el desperdicio.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes transmiten de manera clara las medidas de desempeño esperadas del diseño de productos y procesos, y consistentemente monitorean el apego al trabajo estándar. Los procesos constantemente se actualizan y reducen su variación a través del entrenamiento y estimulación activa en la práctica diaria para la identificación y eliminación de los desperdicios.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo se diseñan los procesos para hacer visibles los problemas?\n- Cómo se asegura que los estándares cumplan con los requisistos del diseño?\n- Cómo aseguran durante la estapa de desarrollo que se cumple con los objetivos del diseño, técnicos y financieros?\n- Cómo se integran los grupos multifuncionales para participar en el diseño y desarrollo de productos y procesos?",
    "C1": "Casi nunca los gerentes transmiten las medidas de desempeño esperadas del diseño de productos y procesos, y rara vez monitorean el apego al trabajo estándar. Los procesos muy pocas veces se actualizan. Es inexistente el entrenamiento y estimulación activa en la práctica para la identificación y eliminación de los desperdicios.",
    "C2": "Ocasionalmente los gerentes transmiten las medidas de desempeño esperadas del diseño de productos y procesos, y eventualmente monitorean el apego al trabajo estándar. Los procesos pocas veces se actualizan. Es poco frecuente el entrenamiento y estimulación activa en la práctica para la identificación y eliminación de los desperdicios.",
    "C3": "Frecuentemente los gerentes transmiten las medidas de desempeño esperadas del diseño de productos y procesos, y con frecuencia monitorean el apego al trabajo estándar. Los procesos frecuentemente se actualizan y reducen su variación a través del entrenamiento y estimulación activa en la práctica recurrente para la identificación y eliminación de los desperdicios.",
    "C4": "Generalmente los gerentes transmiten las medidas de desempeño esperadas del diseño de productos y procesos, y regularmente monitorean el apego al trabajo estándar. Con mayor frecuencia los procesos se actualizan y reducen su variación a través del entrenamiento y estimulación activa en la práctica regular para la identificación y eliminación de los desperdicios.",
    "C5": "Gerentes: Constantemente los gerentes transmiten de manera clara las medidas de desempeño esperadas del diseño de productos y procesos, y consistentemente monitorean el apego al trabajo estándar. Los procesos constantemente se actualizan y reducen su variación a través del entrenamiento y estimulación activa en la práctica diaria para la identificación y eliminación de los desperdicios."
  },
  {
    "PRINCIPIOS": "Enfocarse en el Proceso",
    "BENCHMARK DE COMPORTAMIENTOS": "Diseño: Diseñamos nuestros procesos para minimizar el desperdicio.",
    "BENCHMARK POR NIVEL": "M. Equipo: Las medidas de desempeño del proceso son simples y siempre están disponibles en el lugar donde son necesarias. Derivado del análisis diario de las variaciones, existe una continua participación activa de los miembros del equipo en la identificación y eliminación de los desperdicios y constantemente proveen retroalimentación para la mejora del diseño de los procesos.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Cómo se enfocan los miembros del equipo en las actividades de mejora mediante la eliminación de desperdicios?\n- Cómo parrticipan en el apego al estándar y la actualización constante de los procesos para la mejora continua?\n- Cómo se involucran los miembros del equipo en las etapas de diseño y desarrollo de productos y procesos para minimizar los desperdicios?",
    "C1": "Rara vez las medidas de desempeño del proceso son simples y casi nunca están disponibles en el  lugar donde son necesarias. Casi nunca se desarrollan análisis de las variaciones y en raras ocasiones los miembros del equipo participan de forma activa en la identificación y eliminación de los desperdicios. Es inexistente la retroalimentación para la mejora del diseño de los procesos.",
    "C2": "Ocasionalemente las medidas de desempeño del proceso son simples y pocas veces están disponibles en el lugar donde son necesarias. Eventualmente se desarrollan análisis de las variaciones y los miembros del equipo pocas veces participan de forma activa  en la identificación y eliminación de los desperdicios. Esporádicamente proveen retroalimentación para la mejora del diseño de los procesos.",
    "C3": "Frecuentemente las medidas de desempeño del proceso son simples y disponibles en el lugar donde son necesarias. Derivado del análisis recurrente de las variaciones, existe una participación frecuente y activa de los miembros del equipo en la identificación y eliminación de los desperdicios y usualmente proveen retroalimentación para la mejora del diseño de los procesos.",
    "C4": "En la mayoría de los casos las medidas de desempeño del proceso son simples y disponibles en el lugar donde son necesarias. Derivado del análisis regular de las variaciones, existe una participación habitual y activa de los miembros del equipo en la identificación y eliminación de los desperdicios y generalmente proveen retroalimentación para la mejora del diseño de los procesos.",
    "C5": "M. Equipo: Las medidas de desempeño del proceso son simples y siempre están disponibles en el lugar donde son necesarias. Derivado del análisis diario de las variaciones, existe una continua participación activa de los miembros del equipo en la identificación y eliminación de los desperdicios y constantemente proveen retroalimentación para la mejora del diseño de los procesos."
  },
  {
    "PRINCIPIOS": "Enfocarse en el Proceso",
    "BENCHMARK DE COMPORTAMIENTOS": "Atribución: Primero miramos el proceso al resolver un problema en lugar de culpar a las personas.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Siempre que se discuten los problemas, los ejecutivos se enfocan en el proceso no en las personas. Los ejecutivos constantemente promueven que la investigación de los problemas se oriente en el  punto de causa para recopilar los hechos del proceso y esto sea una práctica cotidiana en toda la organización.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Para la solución de problemas cómo logran los ejecutivos enfocarse en los procesos antes que en las personas?\n- Cómo se promueve que la investigación de los problemas se oriente en el punto de causa?\n- Qué sistemas promueven los ejecutivos para recabar la información y la trazabilidad de la ejecución?",
    "C1": "Rara vez cuando se discuten los problemas, los ejecutivos se enfocan en el proceso, la mayoría de las veces lo hacen en las personas. Casi nunca los ejecutivos promueven que la investigación de los problemas se oriente en el  punto de causa para recopilar los hechos del proceso, ni promueven que ésto sea una práctica cotidiana en la organización.",
    "C2": "Cuando se discuten los problemas, ocasionalmente los ejecutivos se enfocan en el proceso, generalmente lo hacen en las personas. Eventualmente los ejecutivos promueven que la investigación de los problemas se oriente en el  punto de causa para recopilar los hechos del proceso y que esto sea una práctica cotidiana en toda la organización.",
    "C3": "Frecuentemente cuando se discuten los problemas, los ejecutivos se enfocan en el proceso no en las personas. Los ejecutivos con frecuencia promueven que la investigación de los problemas se oriente en el  punto de causa para recopilar los hechos del proceso y esto sea una práctica cotidiana en toda la organización.",
    "C4": "Generalmente cuando se discuten los problemas, los ejecutivos se enfocan en el proceso no en las personas. Los ejecutivos regularmente promueven que la investigación de los problemas se oriente en el  punto de causa para recopilar los hechos del proceso y esto sea una práctica cotidiana en toda la organización.",
    "C5": "Ejecutivos: Siempre que se discuten los problemas, los ejecutivos se enfocan en el proceso no en las personas. Los ejecutivos constantemente promueven que la investigación de los problemas se oriente en el  punto de causa para recopilar los hechos del proceso y esto sea una práctica cotidiana en toda la organización."
  },
  {
    "PRINCIPIOS": "Enfocarse en el Proceso",
    "BENCHMARK DE COMPORTAMIENTOS": "Atribución: Primero miramos el proceso al resolver un problema en lugar de culpar a las personas.",
    "BENCHMARK POR NIVEL": "Gerentes: Los gerentes siempre están capacitados en cómo usar el lenguaje y las preguntas apropiadas para no culpar. Constantemente el enfoque promordial en la solución de problemas consiste en entender las causas de raiz que las originaron y no en las personas. Los gerentes siempre couchean a los miembros del equipo en la validación del trabajo estándar y posteriormente en su mejoramiento y documentación.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo se aseguran los gerentes de contar con los mecanismos de información necesaria que sirva de punto de partida para la solución de problemas?\n- Cómo se capacita al personal para que se enfoque en los procesos antes que en las personas?\n- Para la solución de problemas se acude primeramente a la revisión del proceso, del estándar y la capacitación del personal?\n- Cómo se remueven las barreras que impiden la ejecución correcta del proceso?",
    "C1": "Los gerentes casi nunca están capacitados en cómo usar el lenguaje y las preguntas apropiadas para no culpar. Rara vez el enfoque promordial en la solución de problemas consiste en entender las causas de raiz que las originaron y no en las personas. Los gerentes casi nunca couchean a los miembros del equipo en la validación del trabajo estándar y posteriormente en su mejoramiento y documentación.",
    "C2": "Los gerentes ocasionalmente están capacitados en cómo usar el lenguaje y las preguntas apropiadas para no culpar. Eventualmente el enfoque promordial en la solución de problemas consiste en entender las causas de raiz que las originaron y no en las personas. Los gerentes pocas veces couchean a los miembros del equipo en la validación del trabajo estándar y posteriormente en su mejoramiento y documentación.",
    "C3": "Los gerentes frecuentemente están capacitados en cómo usar el lenguaje y las preguntas apropiadas para no culpar. Con frecuencia el enfoque promordial en la solución de problemas consiste en entender las causas de raiz que las originaron y no en las personas. Los gerentes generalmente couchean a los miembros del equipo en la validación del trabajo estándar y posteriormente en su mejoramiento y documentación.",
    "C4": "Los gerentes generalmente están capacitados en cómo usar el lenguaje y las preguntas apropiadas para no culpar. Regularmente el enfoque promordial en la solución de problemas consiste en entender las causas de raiz que las originaron y no en las personas. Los gerentes habitualmente couchean a los miembros del equipo en la validación del trabajo estándar y posteriormente en su mejoramiento y documentación.",
    "C5": "Gerentes: Los gerentes siempre están capacitados en cómo usar el lenguaje y las preguntas apropiadas para no culpar. Constantemente el enfoque promordial en la solución de problemas consiste en entender las causas de raiz que las originaron y no en las personas. Los gerentes siempre couchean a los miembros del equipo en la validación del trabajo estándar y posteriormente en su mejoramiento y documentación."
  },
  {
    "PRINCIPIOS": "Enfocarse en el Proceso",
    "BENCHMARK DE COMPORTAMIENTOS": "Atribución: Primero miramos el proceso al resolver un problema en lugar de culpar a las personas.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo siempre se sienten en libertad de exponer los problemas sin sentirse señalados y constantemente asumen su responsabilidad como un medio de mejorar la totalidad. Los miembros del equipo siempre comienzan sus procesos de solución de problemas verificando que existe el trabajo estándar en su lugar y el apego al mismo.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "Miembros del Equipo:\n- Ante la presencia de problemas se acude primeramente a revisar el apego al estandar?\n- Cómo se escala la información ante las desviaciones contra el estándar o fallas del mismo estándarGerentes:\n-Cómo se identifican con datos y hechos y reportan objetivamente las barreras que impiden la ejecución correcta del proceso?",
    "C1": "Los miembros del equipo rara vez se sienten en libertad de exponer los problemas sin sentirse señalados y casi nunca asumen la responsabilidad de los mismos como un medio de mejorar la totalidad. Los miembros del equipo en raras ocasiones comienzan sus procesos de solución de problemas verificando la existencia y el apego al trabajo estándar.",
    "C2": "Los miembros del equipo eventualmente se sienten en libertad de exponer los problemas sin sentirse señalados y ocasionalmente asumen la responsabilidad de los mismos como un medio de mejorar la totalidad. Los miembros del equipo pocas veces comienzan sus procesos de solución de problemas verificando que existe el trabajo estándar en su lugar y el apego al mismo.",
    "C3": "Los miembros del equipo frecuentemente se sienten en libertad de exponer los problemas sin sentirse señalados y con frecuencia asumen la responsabilidad de los mismos como un medio de mejorar la totalidad. Los miembros del equipo usualmente comienzan sus procesos de solución de problemas verificando que existe el trabajo estándar en su lugar y el apego al mismo.",
    "C4": "Los miembros del equipo generalmente se sienten en libertad de exponer los problemas sin sentirse señalados y regularmente asumen la responsabilidad de los mismos como un medio de mejorar la totalidad. Los miembros del equipo en la mayoría de los casos comienzan sus procesos de solución de problemas verificando que existe el trabajo estándar en su lugar y el apego al mismo.",
    "C5": "M. Equipo: Los miembros del equipo siempre se sienten en libertad de exponer los problemas sin sentirse señalados y constantemente asumen su responsabilidad como un medio de mejorar la totalidad. Los miembros del equipo siempre comienzan sus procesos de solución de problemas verificando que existe el trabajo estándar en su lugar y el apego al mismo."
  },
  {
    "PRINCIPIOS": "Asegurar la Calidad en la Fuente",
    "BENCHMARK DE COMPORTAMIENTOS": "A Prueba de Errores: Nuestros procesos están diseñados para prevenir, revelar y resolver de inmediato cualquier problema.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Constantemente los ejecutivos implementan premisas para que los procesos se diseñen a prueba de errores. Los ejecutivos siempre fomentan y transmiten una cultura de cero defectos y su transparencia en todos los procesos de la organización, donde a través del facultamiento y capacitación, cualquier miembro de la organización puede alertar y detener el  proceso ante la presencia de anomalías. Continuamente los empleados son recompensados ​​por prevenir los defectos. Las medidas de desempeño de calidad están desplegadas en toda la organización y todos las entienden.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Cómo se implementan premisas y mecanismos para diseñar procesos a prueba de errores?\n- Cómo se logra que el personal se enfoque en el diseñó, prevención y detección temprana de los errores?\n- Cómo se fortalece la cultura de prevención de errores y no pasarlos al proceso siguiente?\n- Cómo participan los ejecutivos en la gestión diaria para la solución inmediata de los problemas?",
    "C1": "Rara vez los ejecutivos implementan premisas para que los procesos se diseñen a prueba de errores. Casi nunca los ejecutivos fomentan y transmiten una cultura de cero defectos y su transparencia en los procesos de la organización. Está ausente el facultamiento y capacitación para que cualquier miembro de la organización pueda alertar y detener el  proceso ante la presencia de anomalías. Rara vez los empleados son recompensados ​​por prevenir los defectos. Las medidas de desempeño de calidad no están desplegadas en  la organización y la mayoría del personal no las entienden.",
    "C2": "Ocasionalmente los ejecutivos implementan premisas para que los procesos se diseñen a prueba de errores. Eventualmente los ejecutivos fomentan y transmiten una cultura de cero defectos y su transparencia en los procesos de la organización. Es poco frecuente el facultamiento y capacitación para que cualquier miembro de la organización pueda alertar y detener el  proceso ante la presencia de anomalías. Esporádicamente los empleados son recompensados ​​por prevenir los defectos. Las medidas de desempeño de calidad no están desplegadas en la organización y gran parte del personal no las entienden.",
    "C3": "Frecuentemente los ejecutivos implementan premisas para que los procesos se diseñen a prueba de errores. Gran parte de los ejecutivos fomentan y transmiten una cultura de cero defectos y su transparencia en gran parte de los procesos de la organización, donde a través del facultamiento y capacitación, cualquier miembro de la organización puede alertar y detener el  proceso ante la presencia de anomalías. Frecuentemente los empleados son recompensados ​​por prevenir los defectos. Las medidas de desempeño de calidad están desplegadas en gran parte de la organización y gran parte del personal las entienden.",
    "C4": "Generalmente los ejecutivos implementan premisas para que los procesos se diseñen a prueba de errores. La mayoría de las veces los ejecutivos fomentan y transmiten una cultura de cero defectos y su transparencia en todos los procesos de la organización, donde a través del facultamiento y capacitación, cualquier miembro de la organización puede alertar y detener el  proceso ante la presencia de anomalías. Regularmente los empleados son recompensados ​​por prevenir los defectos. Las medidas de desempeño de calidad están desplegadas en la mayor parte de la organización y la mayoría las entienden.",
    "C5": "Ejecutivos: Constantemente los ejecutivos implementan premisas para que los procesos se diseñen a prueba de errores. Los ejecutivos siempre fomentan y transmiten una cultura de cero defectos y su transparencia en todos los procesos de la organización, donde a través del facultamiento y capacitación, cualquier miembro de la organización puede alertar y detener el  proceso ante la presencia de anomalías. Continuamente los empleados son recompensados ​​por prevenir los defectos. Las medidas de desempeño de calidad están desplegadas en toda la organización y todos las entienden."
  },
  {
    "PRINCIPIOS": "Asegurar la Calidad en la Fuente",
    "BENCHMARK DE COMPORTAMIENTOS": "A Prueba de Errores: Nuestros procesos están diseñados para prevenir, revelar y resolver de inmediato cualquier problema.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes diseñan sistemas y procesos para detectar y prevenir errores que pudieran ocurrir. Permanentemente transmiten una cultura de no recibir, no generar y no enviar defectos al siguiente proceso, y a través de la facultación, capacitación y reconocimiento, siempre promueven la premisa de parar y alertar ante cualquier anomalía. Sistemáticamente aseguran que los indicadores de calidad sean claros, visibles y desplegados a través de toda la organización.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo se involucran los gerentes en intensidad y frecuencia con el diseño de mecanismos para la prevención de errores?\n- Cómo se asegura que el diseño de productos y procesos incorpore características que minimicen o eliminen la posibilidad de errores? \n- Cómo se crean sistemas que sean inherentemente resistentes a errores.\n- Qué hacen los gerentes para reforzar y desplegar la cultura de no hacer, no recibir y no pasar errores?\n- Cómo facultan a los miembros del equipo para parar el proceso cuando se presenta alguna anomalía y cómo atienden la solución?",
    "C1": "Rara vez los gerentes diseñan sistemas y procesos para detectar y prevenir errores que pudieran ocurrir. Casi nunca transmiten una cultura de no recibir, no generar y no enviar defectos al siguiente proceso. Es inexistente la capacitación y reconocimiento y ausente la facultación. Rara vez promueven la premisa de parar y alertar ante cualquier anomalía. Casi nunca aseguran que los indicadores de calidad sean claros, visibles y desplegados a través de toda la organización.",
    "C2": "Ocasionalmente los gerentes diseñan sistemas y procesos para detectar y prevenir errores que pudieran ocurrir. Eventualmente transmiten una cultura de no recibir, no generar y no enviar defectos al siguiente proceso. Hay debilidad en la capacitación y reconocimiento y casi inexistente la facultación. Esporádicamente promueven la premisa de parar y alertar ante cualquier anomalía. Pocas veces aseguran que los indicadores de calidad sean claros, visibles y desplegados a través de toda la organización.",
    "C3": "Frecuentemente los gerentes diseñan sistemas y procesos para detectar y prevenir errores que pudieran ocurrir. Con frecuencia transmiten una cultura de no recibir, no generar y no enviar defectos al siguiente proceso, y a través de la facultación, capacitación y reconocimiento, gran parte de las veces promueven la premisa de parar y alertar ante cualquier anomalía. Con frecuencia aseguran que los indicadores de calidad sean claros, visibles y desplegados a través de toda la organización.",
    "C4": "Generalmente los gerentes diseñan sistemas y procesos para detectar y prevenir errores que pudieran ocurrir. Regularmente transmiten una cultura de no recibir, no generar y no enviar defectos al siguiente proceso, y a través de la facultación, capacitación y reconocimiento, la mayoría de las veces promueven la premisa de parar y alertar ante cualquier anomalía. Generalmente aseguran que los indicadores de calidad sean claros, visibles y desplegados a través de toda la organización.",
    "C5": "Gerentes: Constantemente los gerentes diseñan sistemas y procesos para detectar y prevenir errores que pudieran ocurrir. Permanentemente transmiten una cultura de no recibir, no generar y no enviar defectos al siguiente proceso, y a través de la facultación, capacitación y reconocimiento, siempre promueven la premisa de parar y alertar ante cualquier anomalía. Sistemáticamente aseguran que los indicadores de calidad sean claros, visibles y desplegados a través de toda la organización."
  },
  {
    "PRINCIPIOS": "Asegurar la Calidad en la Fuente",
    "BENCHMARK DE COMPORTAMIENTOS": "A Prueba de Errores: Nuestros procesos están diseñados para prevenir, revelar y resolver de inmediato cualquier problema.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo siempre están capacitados y facultados en la toma de decisiones orientada a la prevención de defectos, siempre alertan y paran el proceso cuando ocurren los errores. Permanentemente está en funciones un proceso definido de escalación de problemas mediante el cual se alerta e informa para la corrección inmediata.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "Miembros del Equipo:\n- Cómo ejercen su facultación para prevenir defectos, qué clase de decisiones toman?\n- Qué facultad tienen para parar el proceso ante la presencia de fallas?\n- Cómo logran reducir la variabilidad y garantizar que la forma correcta sea la única manera de ejecutar el proceso?\n- Cómo escalan la información sobre la presencia de problemas?\n- Cómo participan en la solución de los problemas y cómo se confrontan estos con los estándares?",
    "C1": "Los miembros del equipo casi nunca están capacitados y facultados en la toma de decisiones orientada a la prevención de defectos, rara vez alertan y paran el proceso cuando ocurren los errores. No se cuenta con proceso definido de escalación de problemas mediante el cual se alerte e informe para la corrección inmediata.",
    "C2": "Los miembros del equipo ocasionalmente están capacitados y facultados en la toma de decisiones orientada a la prevención de defectos, eventualmente alertan y paran el proceso cuando ocurren los errores. Pocas veces está en funciones un proceso definido de escalación de problemas mediante el cual se alerta e informa para la corrección inmediata.",
    "C3": "Los miembros del equipo frecuentemente están capacitados y facultados en la toma de decisiones orientada a la prevención de defectos, con frecuencia alertan y paran el proceso cuando ocurren los errores. Usualmente está en funciones un proceso definido de escalación de problemas mediante el cual se alerta e informa para la corrección inmediata.",
    "C4": "Los miembros del equipo generalmente están capacitados y facultados en la toma de decisiones orientada a la prevención de defectos, regularmente alertan y paran el proceso cuando ocurren los errores. Generalmente está en funciones un proceso definido de escalación de problemas mediante el cual se alerta e informa para la corrección inmediata.",
    "C5": "M. Equipo: Los miembros del equipo siempre están capacitados y facultados en la toma de decisiones orientada a la prevención de defectos, siempre alertan y paran el proceso cuando ocurren los errores. Permanentemente está en funciones un proceso definido de escalación de problemas mediante el cual se alerta e informa para la corrección inmediata."
  },
  {
    "PRINCIPIOS": "Asegurar la Calidad en la Fuente",
    "BENCHMARK DE COMPORTAMIENTOS": "Propiedad: Los empleados se sienten conectados personalmente con la calidad de sus procesos y resultados de trabajo.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Constantemente los ejecutivos exponen y toman responsabilidad de sus errores. Continuamente se enfocan en promover que a través de los principios de excelencia organizacional se permee una cultura de cero defectos en todos los niveles de la organización, asegurándose que todos estén conectados con esos principios para convertirlos en una vivencia diaria laboral.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Cómo manifiestan responsabilidad los ejecutivos exponiendo sus errores y tomando responsabilidad de los mismos?\n- Cómo aseguran los ejecutivos que la calidad y mejora de los procesos lo considere el personal como su responsabilidad?\n- Cómo se mantiene una comunicación abierta y honesta con los empleados sobre la situación de la empresa y sus planes futuros? \n- Cómo se fomenta un ambiente de trabajo donde la colaboración y el apoyo mutuo sea la norma?",
    "C1": "Casi nunca los ejecutivos exponen y toman responsabilidad de sus errores. Rara vez se enfocan en promover que a través de los principios de excelencia organizacional se permee una cultura de cero defectos en todos los niveles de la organización y casi nunca aseguran que el personal se conecte con esos principios para convertirlos en una vivencia diaria laboral.",
    "C2": "Ocasionalmente los ejecutivos exponen y toman responsabilidad de sus errores. Eventualmente se enfocan en promover que a través de los principios de excelencia organizacional se permee una cultura de cero defectos en todos los niveles de la organización y en ocasiones aseguran que el personal se conecte con esos principios para convertirlos en una vivencia diaria laboral.",
    "C3": "Frecuentemente los ejecutivos exponen y toman responsabilidad de sus errores. Usualmente se enfocan en promover que a través de los principios de excelencia organizacional se permee una cultura de cero defectos en todos los niveles de la organización y con frecuencia aseguran que gran parte del personal esté conectada con esos principios para convertirlos en una vivencia diaria laboral.",
    "C4": "Generalmente los ejecutivos exponen y toman responsabilidad de sus errores. Regularmente se enfocan en promover que a través de los principios de excelencia organizacional se permee una cultura de cero defectos en todos los niveles de la organización y generalmente se aseguran que la mayoría  estén conectados con esos principios para convertirlos en una vivencia diaria laboral.",
    "C5": "Ejecutivos: Constantemente los ejecutivos exponen y toman responsabilidad de sus errores. Continuamente se enfocan en promover que a través de los principios de excelencia organizacional se permee una cultura de cero defectos en todos los niveles de la organización, asegurándose que todos estén conectados con esos principios para convertirlos en una vivencia diaria laboral."
  },
  {
    "PRINCIPIOS": "Asegurar la Calidad en la Fuente",
    "BENCHMARK DE COMPORTAMIENTOS": "Propiedad: Los empleados se sienten conectados personalmente con la calidad de sus procesos y resultados de trabajo.",
    "BENCHMARK POR NIVEL": "Gerentes: Continuamente los gerentes diseñan sistemas de trabajo sobre como se plantean y resuelven los problemas y en los que a través de comportamientos se afirma el principio de asegurar la calidad en la fuente. Sistemáticamente promueven el mejoramiento de la calidad como parte del trabajo diario y cuando se cumplen las metas, siempre se establecen otras nuevas para elevar el nivel constantemente.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo diseñan sistemas de trabajo los gerentes para asegurar la calidad en cada paso del proceso?\n- Cómo se mantiene una comunicación abierta y respetuosa con el personal sobre la situación y resultados de la empresa?\n- Cómo se alinean los objetivos y actividades para apoyar una cultura donde los empleados se sientan valorados y parte integral de la organización.",
    "C1": "Casi nunca los gerentes diseñan sistemas de trabajo sobre como se plantean y resuelven los problemas y en los que a través de comportamientos se afirme el principio de asegurar la calidad en la fuente. Rara vez promueven el mejoramiento de la calidad como parte del trabajo diario y cuando se cumplen las metas, casi nunca se establecen otras nuevas para elevar el nivel.",
    "C2": "Ocasionalmente los gerentes diseñan sistemas de trabajo sobre como se plantean y resuelven los problemas y en los que a través de comportamientos se afirma el principio de asegurar la calidad en la fuente. Eventualmente promueven el mejoramiento de la calidad como parte del trabajo diario y cuando se cumplen las metas, pocas veces se establecen otras nuevas para elevar el nivel.",
    "C3": "Con frecuencia los gerentes diseñan sistemas de trabajo sobre como se plantean y resuelven los problemas y en los que a través de comportamientos se afirma el principio de asegurar la calidad en la fuente. Recurrentemente promueven el mejoramiento de la calidad como parte del trabajo diario y cuando se cumplen las metas, en gran parte de los casos se establecen otras nuevas para elevar el nivel.",
    "C4": "Generalmente los gerentes diseñan sistemas de trabajo sobre como se plantean y resuelven los problemas y en los que a través de comportamientos se afirma el principio de asegurar la calidad en la fuente. Regularmente promueven el mejoramiento de la calidad como parte del trabajo diario y cuando se cumplen las metas, generalmente se establecen otras nuevas para elevar el nivel.",
    "C5": "Gerentes: Continuamente los gerentes diseñan sistemas de trabajo sobre como se plantean y resuelven los problemas y en los que a través de comportamientos se afirma el principio de asegurar la calidad en la fuente. Sistemáticamente promueven el mejoramiento de la calidad como parte del trabajo diario y cuando se cumplen las metas, siempre se establecen otras nuevas para elevar el nivel constantemente."
  },
  {
    "PRINCIPIOS": "Asegurar la Calidad en la Fuente",
    "BENCHMARK DE COMPORTAMIENTOS": "Propiedad: Los empleados se sienten conectados personalmente con la calidad de sus procesos y resultados de trabajo.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo siempre entienden la importancia de asegurar la calidad en la fuente. Todos participan en actividades orientadas al mejoramiento y comprenden que la calidad es su responsabilidad en sus actividades diarias, y continuamente identifican y atienden las oportunidades de mejora en sus areas de trabajo. Existe sistemáticamente un proceso estructurado sobre como se plantean y resuelven los problemas de calidad.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Como se sienten integrados los miembros del equipo en el entorno general de la empresa?\n- Cómo perciben los miembros del equipo la congruencia entre los objetivos de la empresa y sus objetivos personales?\n- Cómo se sienten compromertidos con la calidad de sus procesos y resultados de su trabajo?",
    "C1": "Raras ocasiones los miembros del equipo  entienden la importancia de asegurar la calidad en la fuente. Casi nunca el personal participa en actividades orientadas al mejoramiento y rara vez comprenden que la calidad es su responsabilidad en sus actividades diarias. Es muy raro que identique y atiendan las oportunidades de mejora en sus areas de trabajo. Es prácticamente inexistente un proceso estructurado para plantear y resolver los problemas de calidad.",
    "C2": "Ocasionalmente los miembros del equipo  entienden la importancia de asegurar la calidad en la fuente. En pocas ocasiones el personal participa en actividades orientadas al mejoramiento y eventualmente comprenden que la calidad es su responsabilidad en sus actividades diarias. Esporádicamente identifican y atienden las oportunidades de mejora en sus areas de trabajo. Pocas veces existe un proceso estructurado para plantear y resolver los problemas de calidad.",
    "C3": "Frecuentemente los miembros del equipo  entienden la importancia de asegurar la calidad en la fuente. Gran parte del personal participa en actividades orientadas al mejoramiento y comprenden que la calidad es su responsabilidad en sus actividades diarias, y con frecuencia identifican y atienden las oportunidades de mejora en sus areas de trabajo. Frecuentemente existe un proceso estructurado sobre como se plantean y resuelven los problemas de calidad.",
    "C4": "Los miembros del equipo generalmente entienden la importancia de asegurar la calidad en la fuente. La mayoría participa en actividades orientadas al mejoramiento y comprenden que la calidad es su responsabilidad en sus actividades diarias, y regularmente identifican y atienden las oportunidades de mejora en sus areas de trabajo. Generalmente existe un proceso estructurado sobre como se plantean y resuelven los problemas de calidad.",
    "C5": "M. Equipo: Los miembros del equipo siempre entienden la importancia de asegurar la calidad en la fuente. Todos participan en actividades orientadas al mejoramiento y comprenden que la calidad es su responsabilidad en sus actividades diarias, y continuamente identifican y atienden las oportunidades de mejora en sus areas de trabajo. Existe sistemáticamente un proceso estructurado sobre como se plantean y resuelven los problemas de calidad."
  },
  {
    "PRINCIPIOS": "Asegurar la Calidad en la Fuente",
    "BENCHMARK DE COMPORTAMIENTOS": "Conectar: Nos aseguramos de que las personas puedan ver cómo su trabajo impacta el trabajo de los demás.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Constantemente los ejecutivos acuden a las reuniones apropiadas para mostrar al personal y enterarlo del impacto que tiene su trabajo en el flujo de valor. Los ejecutivos siempre aseguran la existencia de un sistema visual que muestre los impactos de la calidad y una estructura sistemática de comunicación  para plantear los problemas diarios que impactan la cadena de valor.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- La organización está dispuesta a desafiarse mutuamente si notamos un problema con la calidad o el desempeño?\n- Qué mecanismos se implementan para que las personas puedan ver el impacto que su trabajo tiene en los procesos posteriores y cuales son las consecuencias de transmitir errores?\n- Cómo se asegura que los participantes del flujo de valor trabajen de manera sincronizada y todos asuman su responsabilidad participando proactivamente?",
    "C1": "Rara vez los ejecutivos acuden a las reuniones apropiadas para mostrar al personal y enterarlo del impacto que tiene su trabajo en el flujo de valor. Los ejecutivos casi nunca aseguran la existencia de un sistema visual que muestre los impactos de la calidad, y raras veces aseguran una estructura sistemática de comunicación definida para plantear los problemas diarios que impactan la cadena de valor.",
    "C2": "Ocasionalmente los ejecutivos acuden a las reuniones apropiadas para mostrar al personal y enterarlo del impacto que tiene su trabajo en el flujo de valor. Los ejecutivos eventualmente aseguran la existencia de un sistema visual que muestre los impactos de la calidad, y pocas veces aseguran una estructura sistemática de comunicación  para plantear los problemas diarios que impactan la cadena de valor.",
    "C3": "Frecuentemente los ejecutivos acuden a las reuniones apropiadas para mostrar al personal y enterarlo del impacto que tiene su trabajo en el flujo de valor. Los ejecutivos con freuencia aseguran la existencia de un sistema visual que muestra los impactos de la calidad, y en gran parte de los casos aseguran una estructura sistemática de comunicación para plantear los problemas diarios que impactan la cadena de valor.",
    "C4": "Generalmente los ejecutivos acuden a las reuniones apropiadas para mostrar al personal y enterarlo del impacto que tiene su trabajo en el flujo de valor. Los ejecutivos regularmente aseguran la existencia de un sistema visual que muestra los impactos de la calidad, y en la mayoría de los casos aseguran una estructura sistemática de comunicación para plantear los problemas diarios que impactan la cadena de valor.",
    "C5": "Ejecutivos: Constantemente los ejecutivos acuden a las reuniones apropiadas para mostrar al personal y enterarlo del impacto que tiene su trabajo en el flujo de valor. Los ejecutivos siempre aseguran la existencia de un sistema visual que muestre los impactos de la calidad y una estructura sistemática de comunicación  para plantear los problemas diarios que impactan la cadena de valor."
  },
  {
    "PRINCIPIOS": "Asegurar la Calidad en la Fuente",
    "BENCHMARK DE COMPORTAMIENTOS": "Conectar: Nos aseguramos de que las personas puedan ver cómo su trabajo impacta el trabajo de los demás.",
    "BENCHMARK POR NIVEL": "Gerentes: Los gerentes se reunen diariamente con el personal para comunicar el estado actual y los problemas. Aseguran que los impactos de la calidad se vuelvan visuales y un proceso de retroalimentación permanente, directo y oportuno para que los problemas de calidad se comuniquen al lugar donde ocurrió el problema.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo se aseguran de compartir de manera constructiva los resultados del desempeño del personal en los flujos de valor?\n- Cómo se aseguran que sus funciones participan activamente en los flujos de valor para obtener los resultados estratégicos de la organización y no solo están actuando como silos funcionales?\n- Cómo se monitorea y evalúa el desempeño y resultados de los flujos de valor considerado desde un enfoque multifuncional?",
    "C1": "Rara vez los gerentes se reunen con el personal para comunicar el estado actual y los problemas. Casi nunca aseguran que los impactos de la calidad se vuelvan visuales y en muy raras ocasiones procuran un proceso de retroalimentación, para que los problemas de calidad se comuniquen oportunamente y rápido al lugar donde ocurrió el problema.",
    "C2": "Ocasionalmente los gerentes se reunen con el personal para comunicar el estado actual y los problemas. Eventualmente aseguran que los impactos de la calidad se vuelvan visuales y esporádicamente procuran un proceso de retroalimentación, para que los problemas de calidad se comuniquen oportunamente y rápido al lugar donde ocurrió el problema.",
    "C3": "Los gerentes se reunen frecuentemente con el personal para comunicar el estado actual y los problemas. Con frecuencia aseguran que los impactos de la calidad se vuelvan visuales y un proceso de retroalimentación frecuente para que los problemas de calidad se comuniquen rápido al lugar donde ocurrió el problema.",
    "C4": "Los gerentes se reunen regularmente con el personal para comunicar el estado actual y los problemas. Generalmente aseguran que los impactos de la calidad se vuelvan visuales y un proceso de retroalimentación regular, directo y rápido para que los problemas de calidad se comuniquen al lugar donde ocurrió el problema.",
    "C5": "Gerentes: Los gerentes se reunen diariamente con el personal para comunicar el estado actual y los problemas. Aseguran que los impactos de la calidad se vuelvan visuales y un proceso de retroalimentación permanente, directo y oportuno para que los problemas de calidad se comuniquen al lugar donde ocurrió el problema."
  },
  {
    "PRINCIPIOS": "Asegurar la Calidad en la Fuente",
    "BENCHMARK DE COMPORTAMIENTOS": "Conectar: Nos aseguramos de que las personas puedan ver cómo su trabajo impacta el trabajo de los demás.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo siempre conocen quienes son sus proveedores y quienes son sus clientes y existe una comunicación continua y directa entre ellos. El intercambio de comunicación de resultados e impactos ocurre directamente y a diario.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo: \n- Los miembros de equipo conocen quienes son sus proveedores internos y sus clientes?\n- Los miembros del equipo saben detectar la buena calidad cuando la reciben y cuando la transmiten?\n- Cuando ocurren los problemas, los miembros del equipo paran de inmediato el proceso para localizar la causa raiz y solucionar el problema?",
    "C1": "Los miembros del equipo rara vez conocen quienes son sus proveedores y quienes son sus clientes y casi nunca existe una comunicación recurrente y directa entre ellos. El intercambio de comunicación de resultados e impactos es prácticamente inexistente.",
    "C2": "Los miembros del equipo eventualmente conocen quienes son sus proveedores y quienes son sus clientes y ocasionalmente existe una comunicación recurrente y directa entre ellos. El intercambio de comunicación de resultados e impactos, ocurre esporádicamente de manera directa y a diario.",
    "C3": "Los miembros del equipo frecuentemente conocen quienes son sus proveedores y quienes son sus clientes y existe una comunicación recurrente y directa entre ellos. El intercambio de comunicación de resultados e impactos ocurre en gran parte de los casos de manera directa y a diario.",
    "C4": "Los miembros del equipo generalmente conocen quienes son sus proveedores y quienes son sus clientes y existe una comunicación regular y directa entre ellos. El intercambio de comunicación de resultados e impactos ocurre en la mayoría de los casos de manera directa y a diario.",
    "C5": "M. Equipo: Los miembros del equipo siempre conocen quienes son sus proveedores y quienes son sus clientes y existe una comunicación continua y directa entre ellos. El intercambio de comunicación de resultados e impactos ocurre directamente y a diario."
  },
  {
    "PRINCIPIOS": "Mejorar el Flujo y Jalón de Valor",
    "BENCHMARK DE COMPORTAMIENTOS": "Ininterrumpido: Diseñamos nuestro trabajo hacia la creación continua de valor.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Los ejecutivos siempre definen claramente el valor para el cliente, y promueven y exigen diseños de flujos de valor eficientes para lograr el propósito. Constantemente establecen medidas apropiadas para el flujo y permanente alientan el desafío de los objetivos.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Cómo se implementan sistemas que soporten flujos constantes, sin interrupciones de productos y procesos?\n- Cómo ordena sus esfuerzon la organización en tiempo y forma para minimizar el desperdicio?\n- Cómo se acortan los tiempos de proceso para cubrir la demanda y eliminar el desperdicio? \n- Cómo se fomenta una comunicación efectiva entre los miembros de la organización para mejorar la colaboración y la eficiencia?",
    "C1": "Los ejecutivos rara vez definen el valor para el cliente y casi nunca promueven el diseño de flujos de valor para lograr el propósito. Con muy poca frecuencia establecen medidas apropiadas para el flujo y casi nunca alientan el desafío de los objetivos.",
    "C2": "Los ejecutivos ocasionalmente definen de manera clara el valor para el cliente y esporádicamente solicitan diseños de flujos de valor eficientes para lograr el propósito. Con poca frecuencia establecen medidas apropiadas para el flujo y eventualmente alientan el desafío de los objetivos.",
    "C3": "Los ejecutivos frecuentemente definen de manera clara el valor para el cliente, y promueven el diseño de flujos de valor eficientes para lograr el propósito. Con frecuencia establecen medidas apropiadas para el flujo y usualmente alientan el desafío de los objetivos.",
    "C4": "Los ejecutivos generalmente definen de manera clara el valor para el cliente, y promueven y solicitan el diseño de flujos de valor eficientes para lograr el propósito. Regularmente establecen medidas apropiadas para el flujo y habitualmente alientan el desafío de los objetivos.",
    "C5": "Ejecutivos: Los ejecutivos siempre definen claramente el valor para el cliente, y promueven y exigen diseños de flujos de valor eficientes para lograr el propósito. Constantemente establecen medidas apropiadas para el flujo y permanente alientan el desafío de los objetivos."
  },
  {
    "PRINCIPIOS": "Mejorar el Flujo y Jalón de Valor",
    "BENCHMARK DE COMPORTAMIENTOS": "Ininterrumpido: Diseñamos nuestro trabajo hacia la creación continua de valor.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes centran sus esfuerzos de mejora en eliminar las barreras que impiden el flujo. Los gerentes continuamente aseguran que la producción y prestación de servicios estén nivelados para que las actividades directas e indirectas actuen de manera sincronizada y simultanea.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo se acortan los tiempos de proceso para cubrir la demanda y eliminar el desperdicio? \n- Cómo se alinean los objetivos de la empresa y se diseñan procesos eficientes de flujo ininterrumpido para lograrlos?\n- Cómo se asegura que cada miembro del equipo tenga responsabilidades claras y definidas para evitar confusiones y solapamientos?",
    "C1": "Rara vez los gerentes centran sus esfuerzos de mejora en eliminar las barreras que impiden el flujo. Los gerentes casi nunca aseguran que la producción y prestación de servicios estén nivelados, de manera que las actividades directas e indirectas actuen de manera sincronizada y simultanea.",
    "C2": "Ocasionalmente los gerentes centran sus esfuerzos de mejora en eliminar las barreras que impiden el flujo. Los gerentes eventualmente aseguran que la producción y prestación de servicios estén nivelados para que las actividades directas e indirectas actuen de manera sincronizada y simultanea.",
    "C3": "Frecuentemente los gerentes centran sus esfuerzos de mejora en eliminar las barreras que impiden el flujo. Los gerentes recurrentemente aseguran que la producción y prestación de servicios estén nivelados para que las actividades directas e indirectas actuen de manera sincronizada y simultanea.",
    "C4": "Generalmente los gerentes centran sus esfuerzos de mejora en eliminar las barreras que impiden el flujo. Los gerentes regularmente aseguran que la producción y prestación de servicios estén nivelados para que las actividades directas e indirectas actuen de manera sincronizada y simultanea.",
    "C5": "Gerentes: Constantemente los gerentes centran sus esfuerzos de mejora en eliminar las barreras que impiden el flujo. Los gerentes continuamente aseguran que la producción y prestación de servicios estén nivelados para que las actividades directas e indirectas actuen de manera sincronizada y simultanea."
  },
  {
    "PRINCIPIOS": "Mejorar el Flujo y Jalón de Valor",
    "BENCHMARK DE COMPORTAMIENTOS": "Ininterrumpido: Diseñamos nuestro trabajo hacia la creación continua de valor.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo continuamente adoptan el trabajo estándar para estabilizar las condiciones actuales del flujo. Cuando ocurre un error, el trabajo siempre se detiene y se soluciona. El tiempo que lleva realizar un proceso es un aspecto importante del trabajo estándar.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Entre los miembros del equipo existen responsabilidades claras y definidas para evitar confusiones y lograr un flrujo ininterrumpido?\n- Los miembros del equipo toman decisiones clave en sus áreas de trabajo para agilizar los procesos?\n- Se mantiene una comunicación efectiva entre los miembros del equipo para mejorar la colaboración y la eficiencia?",
    "C1": "Los miembros del equipo rara vez adoptan el trabajo estándar para estabilizar las condiciones actuales del flujo. Cuando ocurre un error, el trabajo casi nunca se detiene para solucionar el problema. El tiempo que lleva realizar un proceso casi nunca es un aspecto importante del trabajo estándar.",
    "C2": "Los miembros del equipo ocasionalmente adoptan el trabajo estándar para estabilizar las condiciones actuales del flujo. Cuando ocurre un error, el trabajo eventualmente se detiene y se soluciona. Pocas veces el tiempo que lleva realizar un proceso es un aspecto importante del trabajo estándar.",
    "C3": "Los miembros del equipo con frecuencia adoptan el trabajo estándar para estabilizar las condiciones actuales del flujo. Cuando ocurre un error, el trabajo frecuentemente se detiene y se soluciona. En gran parte de los casos el tiempo que lleva realizar un proceso se considera un aspecto importante del trabajo estándar.",
    "C4": "Los miembros del equipo generalmente adoptan el trabajo estándar para estabilizar las condiciones actuales del flujo. Cuando ocurre un error, el trabajo regularmente se detiene y se soluciona. En la mayoría de los casos el tiempo que lleva realizar un proceso es un aspecto importante del trabajo estándar.",
    "C5": "M. Equipo: Los miembros del equipo continuamente adoptan el trabajo estándar para estabilizar las condiciones actuales del flujo. Cuando ocurre un error, el trabajo siempre se detiene y se soluciona. El tiempo que lleva realizar un proceso es un aspecto importante del trabajo estándar."
  },
  {
    "PRINCIPIOS": "Mejorar el Flujo y Jalón de Valor",
    "BENCHMARK DE COMPORTAMIENTOS": "Demanda: Producimos en respuesta a la demanda real del cliente.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Los ejecutivos continuamente proveen información sobre la estrategia a mediano y largo plazo para balancear la capacidad con la demanda. Consistentemente proporcioanan la flexibilidad necesaria de recursos para satisfacer las fluctuaciones de la demanda sin sobreproducción.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Qué sistemas de gestión de recursos se implementan en la empresa para producir de manera eficiente, cumpliendo con la demanda del cliente bajo un enfoque \"Pull\",  optimizando los recursos disponibles sin incurrir en desperdicios?\n- Para los nuevos proyectos cómo se asegura instalar la capacidad suficiente para cumplir con la demanda del cliente sin incurrir en excesos?\n- Cómo se asegura la flexibilidad del sistema para responder a las demandas cambiantes del cliente sin incurrir en desperdicios?",
    "C1": "Los ejecutivos casi nunca proveen información sobre la estrategia a mediano y largo plazo para balancear la capacidad con la demanda. Rara vez proveen la suficiente flexibilidad en los recursos para satisfacer las fluctuaciones de la demanda sin sobreproducción.",
    "C2": "Los ejecutivos ocasionalmente proveen información sobre la estrategia a mediano y largo plazo para balancear la capacidad con la demanda. Eventualmente proveen la suficiente flexibilidad en los recursos para satisfacer las fluctuaciones de la demanda sin sobreproducción.",
    "C3": "Los ejecutivos frecuentemente proveen información sobre la estrategia a mediano y largo plazo para balancear la capacidad con la demanda. Con frecuencia proporcionan la flexibilidad suficiente de recursos para satisfacer las fluctuaciones de la demanda sin sobreproducción.",
    "C4": "Los ejecutivos generalmente proveen información sobre la estrategia a mediano y largo plazo para balancear la capacidad con la demanda. Regularmente proporcioanan la flexibilidad necesaria de recursos para satisfacer las fluctuaciones de la demanda sin sobreproducción.",
    "C5": "Ejecutivos: Los ejecutivos continuamente proveen información sobre la estrategia a mediano y largo plazo para balancear la capacidad con la demanda. Consistentemente proporcioanan la flexibilidad necesaria de recursos para satisfacer las fluctuaciones de la demanda sin sobreproducción."
  },
  {
    "PRINCIPIOS": "Mejorar el Flujo y Jalón de Valor",
    "BENCHMARK DE COMPORTAMIENTOS": "Demanda: Producimos en respuesta a la demanda real del cliente.",
    "BENCHMARK POR NIVEL": "Gerentes: Constantemente los gerentes definen las expectativas hacia el flujo ideal de una sola pieza y continuamente coordinan la mejora hacia el logro de este objetivo. Sistemáticamente aseguran que solo a partir del pedido del cliente se desencadene la producción o la prestación de un servicio, y siempre entienden que los requerimientos de inventario por parte del cliente son una falta de confianza en la capacidad de operación.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo se adopta el enfoque Lean para satisfacer puntualmente la demanda del cliente sin incurrir en desperdicios?\n- Cómo se concientiza al personal sobre los efectos negativos y consecuencias de generar sobreinventarios?  \n- Cómo se asegura la eficiencia y eficacia de los sistemas de programación y producción para producir exclusivamente lo demandado por el cliente?",
    "C1": "Casi nunca los gerentes definen las expectativas hacia el flujo ideal de una sola pieza y rara vez coordinan la mejora hacia el logro de este objetivo. Casi nunca aseguran que solamente a partir del pedido del cliente se desencadene la producción o la prestación de un servicio y es poco entendido que los requerimientos de inventario por parte del cliente son una falta de confianza en la capacidad de operación.",
    "C2": "Ocasionalmente los gerentes definen las expectativas hacia el flujo ideal de una sola pieza y con freuencia coordinan la mejora hacia el logro de este objetivo. Eventualmente aseguran que solo a partir del pedido del cliente se desencadene la producción o la prestación de un servicio y pocas veces entienden que los requerimientos de inventario por parte del cliente son una falta de confianza en la capacidad de operación.",
    "C3": "Frecuentemente los gerentes definen las expectativas hacia el flujo ideal de una sola pieza y con freuencia coordinan la mejora hacia el logro de este objetivo. Usualmente aseguran que solo a partir del pedido del cliente se desencadene la producción o la prestación de un servicio y frecuentemente entienden que los requerimientos de inventario por parte del cliente son una falta de confianza en la capacidad de operación.",
    "C4": "Generalmente los gerentes definen las expectativas hacia el flujo ideal de una sola pieza y regularmente coordinan la mejora hacia el logro de este objetivo. Generalmente aseguran que solo a partir del pedido del cliente se desencadene la producción o la prestación de un servicio y regularmente entienden que los requerimientos de inventario por parte del cliente son una falta de confianza en la capacidad de operación.",
    "C5": "Gerentes: Constantemente los gerentes definen las expectativas hacia el flujo ideal de una sola pieza y continuamente coordinan la mejora hacia el logro de este objetivo. Sistemáticamente aseguran que solo a partir del pedido del cliente se desencadene la producción o la prestación de un servicio, y siempre entienden que los requerimientos de inventario por parte del cliente son una falta de confianza en la capacidad de operación."
  },
  {
    "PRINCIPIOS": "Mejorar el Flujo y Jalón de Valor",
    "BENCHMARK DE COMPORTAMIENTOS": "Demanda: Producimos en respuesta a la demanda real del cliente.",
    "BENCHMARK POR NIVEL": "M. Equipo: Los miembros del equipo siempre paran el proceso de producción si no se presenta una señal de jalón por parte del cliente. El inventario se minimiza constantemente y se considera un desperdicio, no un activo.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Cómo contribuyen los miembros del equipo en la agilización del flujo, asegurando calidad a la primera para producir bajo un concepto \"Pull\".\n- Cómo se asegura la disponibilidad y buen funcionamiento del equipo para llevar a cabo el proceso.\n- Cómo se manifiesta el sentido de urgencia ante la precencia de problemas y su oportuna solución.\n- Cómo se hace seguimiento y se asume responsabilidad con la programación de la producción?",
    "C1": "Los miembros del equipo no tienen ninguna información acerca de las necesidades de abastecimeinto del cliente. Las iniciativas para minimizar el inventario son casi inexistentes y generalmente se considera un activo y no un desperdicio.",
    "C2": "Los miembros del equipo ocasionalmente paran el proceso de producción si no se presenta una señal de jalón por parte del cliente. Existen pocas iniciativas para minimizar el inventario que frecuentemente se considera un activo y no un desperdicio.",
    "C3": "Los miembros del equipo frecuentemente paran el proceso de producción si no se presenta una señal de jalón por parte del cliente. El inventario se minimiza con frecuencia y se considera un desperdicio, no un activo.",
    "C4": "Los miembros del equipo generalmente paran el proceso de producción si no se presenta una señal de jalón por parte del cliente. El inventario se minimiza regularmente y se considera un desperdicio, no un activo.",
    "C5": "M. Equipo: Los miembros del equipo siempre paran el proceso de producción si no se presenta una señal de jalón por parte del cliente. El inventario se minimiza constantemente y se considera un desperdicio, no un activo."
  },
  {
    "PRINCIPIOS": "Mejorar el Flujo y Jalón de Valor",
    "BENCHMARK DE COMPORTAMIENTOS": "Eliminar: Buscamos sistemáticamente formas de identificar y eliminar los desperdicios de nuestros procesos.",
    "BENCHMARK POR NIVEL": "Ejecutivos: Constantemente los ejecutivos están activos removiendo los desperdicios de sus propios procesos. Las iniciativas estratégicas siempre incluyen la eliminación de desperdicios y la incorporación de proyectos espécificos de mejora continua. Los ejecutivios permanentemente incentivan y reconocen en toda la organización la cultura de no tolerancia a los desperdicios.",
    "NIVEL": "ejecutivo",
    "GUÍA DE PREGUNTAS": "Ejecutivos:\n- Qué atención ponen los ejecutivos en remover los desperdicios de sus propios procesos?\n- Qué mecanismos existen para reconocer y recompensar las propuestas de mejora del personal?\n- Qué atención ponen los ejecutivos en el diseño de sistemas y mecanismos para robustecer la cultura de mejora?",
    "C1": "Rara vez los ejecutivos están activos removiendo los desperdicios de sus propios procesos. Las iniciativas estratégicas casi nunca incluyen la eliminación de desperdicios y la incorporación de proyectos espécificos de mejora continua.",
    "C2": "Ocasionalmente los ejecutivos están activos removiendo los desperdicios de sus propios procesos. Las iniciativas estratégicas eventualmente incluyen la eliminación de desperdicios y la incorporación de proyectos espécificos de mejora continua.",
    "C3": "Frecuentemente los ejecutivos están activos removiendo los desperdicios de sus propios procesos. Las iniciativas estratégicas con frecuencia incluyen la eliminación de desperdicios y la incorporación de proyectos espécificos de mejora continua. Los ejecutivios frecuentemente incentivan en toda la organización la cultura de no tolerancia a los desperdicios.",
    "C4": "Generalmente los ejecutivos están activos removiendo los desperdicios de sus propios procesos. Las iniciativas estratégicas regularmente incluyen la eliminación de desperdicios y la incorporación de proyectos espécificos de mejora continua. Los ejecutivios generalmente incentivan y reconocen en toda la organización la cultura de no tolerancia a los desperdicios.",
    "C5": "Ejecutivos: Constantemente los ejecutivos están activos removiendo los desperdicios de sus propios procesos. Las iniciativas estratégicas siempre incluyen la eliminación de desperdicios y la incorporación de proyectos espécificos de mejora continua. Los ejecutivios permanentemente incentivan y reconocen en toda la organización la cultura de no tolerancia a los desperdicios."
  },
  {
    "PRINCIPIOS": "Mejorar el Flujo y Jalón de Valor",
    "BENCHMARK DE COMPORTAMIENTOS": "Eliminar: Buscamos sistemáticamente formas de identificar y eliminar los desperdicios de nuestros procesos.",
    "BENCHMARK POR NIVEL": "Gerentes: Los gerentes constantemente diseñan sistemas y procesos para hacer visibles los problemas y hacer difícil lo incorrecto y fácil lo correcto. Los cuellos de botella siempre son visibles y puntos de enfoque para mejorar. La eliminación de desperdicios está constantemente alineada con iniciativas estratégicas.",
    "NIVEL": "gerente",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Qué mecanismos de gestión se diseñan e implementan para identificar y eliminar desperdicios en conjunto con los miembros del equipo?\n- En los procesos de planeación operativa qué atención y prioridad se da a las iniciativas enfocadas a la eliminación de desperdicios?\n- Cómo se reconocen y reconpensan las propuestas de los miembros del equipo?\n- Qué inventario de iniciativas enfocadas a la eliminación de desperdicios existe y cómo se les da seguimiento?\n- Qué capacitación sobre herramientas Lean se proporciona a los gerentes y miembros del equipo para hacer más eficientes sus procesos?",
    "C1": "Los gerentes casi nunca diseñan sistemas para hacer visibles los problemas. Rara vez los cuellos de botella son visibles y puntos de enfoque para mejorar. La eliminación de desperdicios está muy pocas veces alineada con iniciativas estratégicas.",
    "C2": "Los gerentes ocasionalmente diseñan sistemas para hacer visibles los problemas. Eventualmente Los cuellos de botella son visibles y puntos de enfoque para mejorar. La eliminación de desperdicios está esporádicamente alineada con iniciativas estratégicas.",
    "C3": "Los gerentes frecuentemente diseñan sistemas y procesos para hacer visibles los problemas y hacer difícil lo incorrecto y fácil lo correcto. Los cuellos de botella con frecuencia son visibles y puntos de enfoque para mejorar. La eliminación de desperdicios está usualmente alineada con iniciativas estratégicas.",
    "C4": "Los gerentes generalmente diseñan sistemas y procesos para hacer visibles los problemas y hacer difícil lo incorrecto y fácil lo correcto. Los cuellos de botella regularmente son visibles y puntos de enfoque para mejorar. La eliminación de desperdicios está generalmente alineada con iniciativas estratégicas.",
    "C5": "Gerentes: Los gerentes constantemente diseñan sistemas y procesos para hacer visibles los problemas y hacer difícil lo incorrecto y fácil lo correcto. Los cuellos de botella siempre son visibles y puntos de enfoque para mejorar. La eliminación de desperdicios está constantemente alineada con iniciativas estratégicas."
  },
  {
    "PRINCIPIOS": "Mejorar el Flujo y Jalón de Valor",
    "BENCHMARK DE COMPORTAMIENTOS": "Eliminar: Buscamos sistemáticamente formas de identificar y eliminar los desperdicios de nuestros procesos.",
    "BENCHMARK POR NIVEL": "M. Equipo: Constantemente los miembros del equipo se enfocan en los procesos de mejora, alrededor de la identificación y eliminación de los desperdicios. La reducción del tiempo de entrega es un enfoque y una prioridad y el incumplimiento con un plazo de entrega estándar se considera una condición anormal que se aborda de inmediato.",
    "NIVEL": "miembro de equipo",
    "GUÍA DE PREGUNTAS": "M. del Equipo:\n- Cómo enfocan los miembros del equipo sus esfuerzos para eliminar los desperdicios de sus procesos?\n- En la gestión diaria qué prioridad se da a las iniciativas para eliminación de desperdicios?\n- Qué tan activa es la participación de los miembros del equipo en las sugerencias para eliminar desperdicios?\n- Qué tan permeada está la práctica de las 5´s",
    "C1": "Rara vez los miembros del equipo se enfocan en los procesos de mejora, alrededor de la identificación y eliminación de los desperdicios. La reducción del tiempo de entrega casi nunca es un enfoque y una prioridad y en casi todos los casos el incumplimiento con un plazo de entrega estándar no se considera una condición anormal que deba abordarse de inmediato.",
    "C2": "Ocasionalmente los miembros del equipo se enfocan en los procesos de mejora, alrededor de la identificación y eliminación de los desperdicios. La reducción del tiempo de entrega es pocas veces un enfoque y una prioridad y en gran parte de los casos el incumplimiento con un plazo de entrega estándar no se considera una condición anormal que deba abordarse de inmediato.",
    "C3": "Frecuentemente los miembros del equipo se enfocan en los procesos de mejora, alrededor de la identificación y eliminación de los desperdicios. La reducción del tiempo de entrega es con frecuencia un enfoque y una prioridad y en gran parte de los casos el incumplimiento con un plazo de entrega estándar se considera una condición anormal que se aborda de inmediato.",
    "C4": "Generalmente los miembros del equipo se enfocan en los procesos de mejora, alrededor de la identificación y eliminación de los desperdicios. La reducción del tiempo de entrega es habitualmente un enfoque y una prioridad y en la mayoría de los casos el incumplimiento con un plazo de entrega estándar se considera una condición anormal que se aborda de inmediato.",
    "C5": "M. Equipo: Constantemente los miembros del equipo se enfocan en los procesos de mejora, alrededor de la identificación y eliminación de los desperdicios. La reducción del tiempo de entrega es un enfoque y una prioridad y el incumplimiento con un plazo de entrega estándar se considera una condición anormal que se aborda de inmediato."
  }
]