[
  {
    "PRINCIPIOS": "Pensar sistémicamente",
    "BENCHMARK DE COMPORTAMIENTOS": "Optimizar: Consideramos cómo las mejoras en nuestra área deben alinearse con las mejoras en toda la organización.",
    "BENCHMARK POR NIVEL": "Ejecutivos:\nConstantemente los ejecutivos promueven un entendimiento interconectado dentro de la organización mediante la revisión de los sistemas y procesos con el equipo gerencial  y permanentemente aseguran un despliegue visual del propósito de la empresa y su conexión con los objetivos estratégicos clave. Constantemente hacen referencia al modelo operacional durante sus reuniones y siempre aseguran de que permee, se comprenda y adopte en todos los niveles de la organización como una forma de vivencia laboral. Aseguran que los sistemas de apoyo estén siempre perfectamente integrados para ayudar a las operaciones en la creación de valor.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Qué mecanismos existen para desplegar los objetivos estratégicos de la organización, asegurando su conocimeinto y adopción?\n- Cómo se asegura el funcionamiento sistémico de la organización y su reflejo en la creación de valor?\n- Cómo aseguran los ejecutivos que las diferentes áreas funcionales operan de manera sistémica para el logro de los objetivos estratégicos y operativos?\n- Qué mecanismos de evaluación existen para asegurar que la creación de valor impactará al cliente y a la rentabilidad del negocio?",
    "C1": "Rara vez los ejecutivos promueven un entendimiento interconectado dentro de la organización mediante la revisión de los sistemas y procesos con el equipo gerencial para asegurar un despliegue visual del propósito de la empresa y su conexión con los objetivos estratégicos clave. Casi nunca hacen referencia al modelo operacional durante sus reuniones y con rara vez se aseguran que permee, se comprenda y adopte en todos los niveles de la organización como una forma de vivencia laboral. Casi nunca aseguran que los sistemas de apoyo estén integrados de manera adecuada para ayudar a las operaciones en la creación de valor.",
    "C2": "Ocasionalmente los ejecutivos promueven un entendimiento interconectado dentro de la organización mediante la revisión de los sistemas y procesos con el equipo gerencial para asegurar un despliegue visual del propósito de la empresa y su conexión con los objetivos estratégicos clave. Eventualmente hacen referencia al modelo operacional durante sus reuniones y con poca frecuencia se aseguran que permee, se comprenda y adopte en todos los niveles de la organización como una forma de vivencia laboral. Ocasionalmente aseguran que los sistemas de apoyo estén lo suficientemente integrados para ayudar a las operaciones en la creación de valor.",
    "C3": "Frecuentemente los ejecutivos promueven un entendimiento interconectado dentro de la organización mediante la revisión de los sistemas y procesos con el equipo gerencial  y aseguran un despliegue visual del propósito de la empresa y su conexión con los objetivos estratégicos clave. Con frecuencia hacen referencia al modelo operacional durante sus reuniones y usualmente aseguran de que permee, se comprenda y adopte en todos los niveles de la organización como una forma de vivencia laboral. Frecuentemente aseguran que los sistemas de apoyo estén integrados para ayudar a las operaciones en la creación de valor.",
    "C4": "Generalmente los ejecutivos promueven un entendimiento interconectado dentro de la organización mediante la revisión de los sistemas y procesos con el equipo gerencial  y regularmente aseguran un despliegue visual del propósito de la empresa y su conexión con los objetivos estratégicos clave. Regularmente hacen referencia al modelo operacional durante sus reuniones y generalmente aseguran de que permee, se comprenda y adopte en todos los niveles de la organización como una forma de vivencia laboral. Generalmente aseguran que los sistemas de apoyo esten integrados para ayudar a las operaciones en la creación de valor.",
    "C5": "Ejecutivos:\nConstantemente los ejecutivos promueven un entendimiento interconectado dentro de la organización mediante la revisión de los sistemas y procesos con el equipo gerencial  y permanentemente aseguran un despliegue visual del propósito de la empresa y su conexión con los objetivos estratégicos clave. Constantemente hacen referencia al modelo operacional durante sus reuniones y siempre aseguran de que permee, se comprenda y adopte en todos los niveles de la organización como una forma de vivencia laboral. Aseguran que los sistemas de apoyo estén siempre perfectamente integrados para ayudar a las operaciones en la creación de valor."
  },
  {
    "PRINCIPIOS": "Pensar sistémicamente",
    "BENCHMARK DE COMPORTAMIENTOS": "Optimizar: Consideramos cómo las mejoras en nuestra área deben alinearse con las mejoras en toda la organización.",
    "BENCHMARK POR NIVEL": "Gerentes:\nConstantemente los gerentes participan en un diálogo interfuncional sobre la mejora del desempeño general y crean oportunidades para que todos las vean en los flujos de valor hacia adelante y hacia atras, así como su relación dentro del modelo operacional. Los cuellos de botella están siempre claramente definidos en los flujos de operaciones y la programacíon del trabajo se hace siempre tomándolos en consideración y explotando lo más posible la capacidad de cada proceso. Las conversaciones diarias tratan sobre el impacto con los clientes internos y externos. Hay una actividad permanente de capacitación cruzada para los miembros del equipo.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo reconocen los gerentes el impacto que sus decisiones y las acciones de su equipo de trabajo tienen en el flujo de valor de la empresa?\n- Están documentados los flujos de entradas, procesos y salidas de los principales sistemas que operan los gerentes y los factores clave de estos sistemas que impactan  al cliente y al resultado de la empresa?\n- Qué acciones multidisciplinarias llevan a cabo los gerentes para mejorar los flujos de los sistemas y elevar la eficiencia sistémica de los mismos?\n- Cómo se identifican y se tienen constantemente presentes los cuellos de botella de los procesos y se trabaja en ellos para solucionarlos?\n- Cómo se asegura el alineamiento de las actividades y su congruencia con los objetivos estratégicos de la empresa?",
    "C1": "Casi nunca los gerentes participan en un diálogo interfuncional sobre la mejora del desempeño general y crean oportunidades para que todos las vean en los flujos de valor hacia adelante y hacia atras, así como su relación dentro del modelo operacional. Rara vez los cuellos de botella están definidos en los flujos de operaciones y casi nunca la programacíon del trabajo se hace tomándolos en consideración y explotando lo más posible la capacidad de cada proceso. Son ausentes las conversaciones diarias sobre el impacto con los clientes internos y externos. Es inexistente la actividad de capacitación cruzada para los miembros del equipo.",
    "C2": "Ocasionalmente los gerentes participan en un diálogo interfuncional sobre la mejora del desempeño general y crean oportunidades para que todos las vean en los flujos de valor hacia adelante y hacia atras, así como su relación dentro del modelo operacional. Eventualmente los cuellos de botella están definidos en los flujos de operaciones y con poca frecuencia la programacíon del trabajo se hace tomándolos en consideración y explotando lo más posible la capacidad de cada proceso. Ocasionalmente las conversaciones diarias tratan sobre el impacto con los clientes internos y externos. Hay una actividad poco frecuente de capacitación cruzada para los miembros del equipo.",
    "C3": "Frecuentemente los gerentes participan en un diálogo interfuncional sobre la mejora del desempeño general y crean oportunidades para que todos las vean en los flujos de valor hacia adelante y hacia atras, así como su relación dentro del modelo operacional. Los cuellos de botella están con frecuencia definidos en los flujos de operaciones y la programacíon del trabajo se hace usualmente tomándolos en consideración y explotando lo más posible la capacidad de cada proceso. Frecuentemente las conversaciones diarias tratan sobre el impacto con los clientes internos y externos. Hay una actividad frecuente de capacitación cruzada para los miembros del equipo.",
    "C4": "Generalmente los gerentes participan en un diálogo interfuncional sobre la mejora del desempeño general y crean oportunidades para que todos las vean en los flujos de valor hacia adelante y hacia atras, así como su relación dentro del modelo operacional. Los cuellos de botella están regularmente definidos en los flujos de operaciones y la programacíon del trabajo se hace habitualmente tomándolos en consideración y explotando lo más posible la capacidad de cada proceso. Regularmente las conversaciones diarias tratan sobre el impacto con los clientes internos y externos. Hay una actividad regular de capacitación cruzada para los miembros del equipo.",
    "C5": "Gerentes:\nConstantemente los gerentes participan en un diálogo interfuncional sobre la mejora del desempeño general y crean oportunidades para que todos las vean en los flujos de valor hacia adelante y hacia atras, así como su relación dentro del modelo operacional. Los cuellos de botella están siempre claramente definidos en los flujos de operaciones y la programacíon del trabajo se hace siempre tomándolos en consideración y explotando lo más posible la capacidad de cada proceso. Las conversaciones diarias tratan sobre el impacto con los clientes internos y externos. Hay una actividad permanente de capacitación cruzada para los miembros del equipo."
  },
  {
    "PRINCIPIOS": "Pensar sistémicamente",
    "BENCHMARK DE COMPORTAMIENTOS": "Optimizar: Consideramos cómo las mejoras en nuestra área deben alinearse con las mejoras en toda la organización.",
    "BENCHMARK POR NIVEL": "M. Equipo:\nMediante el entrenamiento cruzado los miembros del equipo buscan constantemente entender los flujos de valor y su condición en las operaciones precedentes y subsecuentes; siempre se visualizan y analizan las restricciones del flujo y las reportan, participando con información y voz en las discuciones. Siempre entienden el propósito y el modelo operacional de la organización y la relación que ellos tienen con el mismo.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M. Equipo:\n- Cómo identifican los cuellos de botella y qué acciones se toman para administrarlos?\n- Cómo están documentados los procesos, su relación con los procesos precedentes y hacia adelante?\n- Cuáles son los principales procesos y los indicadores para monitorear su desempeño?\n- Cómo se participa en grupos multidisciplinarios para generar ideas y mejorar los procesos?",
    "C1": "Es prácticamente inexistente el entrenamiento cruzado entre los miembros del equipo para entender los flujos de valor y su condición en las operaciones precedentes y subsecuentes; Casi nunca visualizan y analizan las restricciones del flujo y las reportan, y es casi inexistente su participaparticipación con información y voz en las discuciones. Rara vez entienden el propósito y el modelo operacional de la organización y la relación que ellos tienen con el mismo.",
    "C2": "Ocasionalmente mediante el entrenamiento cruzado los miembros del equipo buscan entender los flujos de valor y su condición en las operaciones precedentes y subsecuentes; Eventualmente visualizan y analizan las restricciones del flujo y las reportan, participando con información y voz en las discuciones. Esporádicamente entienden el propósito y el modelo operacional de la organización y la relación que ellos tienen con el mismo.",
    "C3": "Frecuentemente mediante el entrenamiento cruzado los miembros del equipo buscan entender los flujos de valor y su condición en las operaciones precedentes y subsecuentes; Con frecuencia visualizan y analizan las restricciones del flujo y las reportan, participando con información y voz en las discuciones. Usualmente entienden el propósito y el modelo operacional de la organización y la relación que ellos tienen con el mismo.",
    "C4": "Generalmente mediante el entrenamiento cruzado los miembros del equipo buscan entender los flujos de valor y su condición en las operaciones precedentes y subsecuentes; regularmente visualizan y analizan las restricciones del flujo y las reportan, participando con información y voz en las discuciones. Generalmente entienden el propósito y el modelo operacional de la organización y la relación que ellos tienen con el mismo.",
    "C5": "M. Equipo:\nMediante el entrenamiento cruzado los miembros del equipo buscan constantemente entender los flujos de valor y su condición en las operaciones precedentes y subsecuentes; siempre se visualizan y analizan las restricciones del flujo y las reportan, participando con información y voz en las discuciones. Siempre entienden el propósito y el modelo operacional de la organización y la relación que ellos tienen con el mismo."
  },
  {
    "PRINCIPIOS": "Pensar sistémicamente",
    "BENCHMARK DE COMPORTAMIENTOS": "Impacto: Sabemos cómo nuestro trabajo impacta el trabajo de los demás.",
    "BENCHMARK POR NIVEL": "Ejecutivos:\nConstantemente los ejecutivos fomentan el pensamiento horizontal para enfatizar el flujo de valor sobre la optimización de funciones, de manera que se puedan observar las conexiones claras y directas entre lo que se hace y lo que impacta. La validación continua de inicativas están ligadas a objetivos estratégicos y toda la organización adquiere un conocimiento lo suficientemente profundo de la totalidad del flujo de valor. Constantemente la organización se estructura en torno a las cadenas de valor y siempre el personal entiende su rol interfuncional y el impacto de su trabajo en las mismas.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo fomentan los ejecutivos el pensamiento horizontal (soluciones creativas e innovadoras) a través de toda la organización para mejorar los flujos de valor.\n- Cómo aseguran los ejecutivos que todas las funciones de la empresa trabajan constantemente de manera sistémica (no como silos) para la creación de valor de acuerdo a la estrategia.\n- Qué sistema proveen los ejecutivos para que los gerentes y miembros del equipos tengan conocimiento constante que sus acctividades están alineadas con los objetivos estratégicos?\n- Cómo se evalúa el desempeño de los gerentes en relación al impacto en los flujos de valor y la mejora de los procesos para lograr los objetivos estrtégicos?",
    "C1": "Rara vez los ejecutivos fomentan el pensamiento horizontal para enfatizar el flujo de valor sobre la optimización de funciones, de manera que se puedan observar las conexiones claras y directas entre lo que se hace y lo que impacta. Casi nunca se se valida que las inicativas estén ligadas a objetivos estratégicos y pocos en la organización adquiere un conocimiento de la totalidad del flujo de valor. En raras ocasiones la organización se estructura en torno a las cadenas de valor y muy pocos entienden su rol interfuncional y el impacto de su trabajo en las mismas.",
    "C2": "Ocasionalmente los ejecutivos fomentan el pensamiento horizontal para enfatizar el flujo de valor sobre la optimización de funciones, de manera que se puedan observar las conexiones claras y directas entre lo que se hace y lo que impacta. Eventualmente se valida que las inicativas estén ligadas a objetivos estratégicos y solo parte de la organización adquiere un conocimiento de la totalidad del flujo de valor. Ocasionalmente la organización se estructura en torno a las cadenas de valor y solo parte del personal entiende su rol interfuncional y el impacto de su trabajo en las mismas.",
    "C3": "Frecuentemente los ejecutivos fomentan el pensamiento horizontal para enfatizar el flujo de valor sobre la optimización de funciones, de manera que se puedan observar las conexiones claras y directas entre lo que se hace y lo que impacta. La validación frecuente de inicativas están ligadas a objetivos estratégicos y gran parte de la organización adquiere un conocimiento de la totalidad del flujo de valor. Frecuentemente la organización se estructura en torno a las cadenas de valor y usualmente el personal entiende su rol interfuncional y el impacto de su trabajo en las mismas.",
    "C4": "Generalmente los ejecutivos fomentan el pensamiento horizontal para enfatizar el flujo de valor sobre la optimización de funciones, de manera que se puedan observar las conexiones claras y directas entre lo que se hace y lo que impacta. La validación habitual de inicativas están ligadas a objetivos estratégicos y la mayoría de la organización adquiere un conocimiento suficiente de la totalidad del flujo de valor. Regularmente la organización se estructura en torno a las cadenas de valor y generalmente el personal entiende su rol interfuncional y el impacto de su trabajo en las mismas.",
    "C5": "Ejecutivos:\nConstantemente los ejecutivos fomentan el pensamiento horizontal para enfatizar el flujo de valor sobre la optimización de funciones, de manera que se puedan observar las conexiones claras y directas entre lo que se hace y lo que impacta. La validación continua de inicativas están ligadas a objetivos estratégicos y toda la organización adquiere un conocimiento lo suficientemente profundo de la totalidad del flujo de valor. Constantemente la organización se estructura en torno a las cadenas de valor y siempre el personal entiende su rol interfuncional y el impacto de su trabajo en las mismas."
  },
  {
    "PRINCIPIOS": "Pensar sistémicamente",
    "BENCHMARK DE COMPORTAMIENTOS": "Impacto: Sabemos cómo nuestro trabajo impacta el trabajo de los demás.",
    "BENCHMARK POR NIVEL": "Gerentes:\nLos gerentes tienen un conocimiento profundo del flujo de valor y su alineamiento para poder comprender constantemente los procesos ascendentes y descendentes, sus fortalezas y debilidades y la forma de conectarlos efectivamente y de esa manera diseñarlos. Constantemente practican el coaching con los miembros del equipo para conectar los objetivos de los sistemas con los resultados.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo miden los gerentes el impacto de las mejoras en el total de cada uno de los sistemas donde ellos tienen responsabilidad?\n- Antes de hacer cambios en los procesos cómo se asegura que se tendrán los impactos deseados?\n- Cómo se aseguran los gerentes para tener una visión sistémica y documentada de los flujos y trabajar de manera multidisciplinaria para su mejoramiento?\n- Cómo trabajan los gerentes de manera multidisciplinaria para desarrollar los objetivos estratégicos de sus áreas, asegurando que están alineados con los objetivos estratégicos de la empresa y forman un flujo de valor sistémico.\n- Cómo se dan cuenta los gerentes que efectivamente trabajan para impulsar un flujo de valor de la empresa y no para mejorar unicamente su silo de gestión?",
    "C1": "Rara vez los gerentes tienen un conocimiento del flujo de valor y su alineamiento y casi nunca comprenden los procesos ascendentes y descendentes, sus fortalezas y debilidades y la forma de conectarlos y de esa manera diseñarlos. Es casi inexistente el coaching con los miembros del equipo para conectar los objetivos de los sistemas con los resultados.",
    "C2": "Ocasionalmente los gerentes tienen un conocimiento del flujo de valor y su alineamiento y eventualmente comprenden los procesos ascendentes y descendentes, sus fortalezas y debilidades y la forma de conectarlos y de esa manera diseñarlos. Ocasionalmente  practican el coaching con los miembros del equipo para conectar los objetivos de los sistemas con los resultados.",
    "C3": "Frecuentemente los gerentes tienen un conocimiento del flujo de valor y su alineamiento para poder comprender lo necesario sobre los procesos ascendentes y descendentes, sus fortalezas y debilidades y la forma de conectarlos y de esa manera diseñarlos. Frecuentemente  practican el coaching con los miembros del equipo para conectar los objetivos de los sistemas con los resultados.",
    "C4": "Generalmente los gerentes tienen un conocimiento del flujo de valor y su alineamiento para poder comprender suficientemente los procesos ascendentes y descendentes, sus fortalezas y debilidades y la forma de conectarlos y de esa manera diseñarlos. Regularmente practican el coaching con los miembros del equipo para conectar los objetivos de los sistemas con los resultados.",
    "C5": "Gerentes:\nLos gerentes tienen un conocimiento profundo del flujo de valor y su alineamiento para poder comprender constantemente los procesos ascendentes y descendentes, sus fortalezas y debilidades y la forma de conectarlos efectivamente y de esa manera diseñarlos. Constantemente practican el coaching con los miembros del equipo para conectar los objetivos de los sistemas con los resultados."
  },
  {
    "PRINCIPIOS": "Pensar sistémicamente",
    "BENCHMARK DE COMPORTAMIENTOS": "Impacto: Sabemos cómo nuestro trabajo impacta el trabajo de los demás.",
    "BENCHMARK POR NIVEL": "M. Equipo:\nLa comunicación interfuncional es constante entre los miembros del equipo y existe un conocimiento de los procesos ascendentes y descendentes, así como su impacto en el flujo de valor. Constantemente existe una conversación diaria sobre el efecto de las mejoras realizadas y planeadas. Siempre se prueban los cambios  para analizar su impacto antes de su implementación. Las rotaciones de entrenamiento cruzado están permanentemente en curso.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M. Equipo:\n- Los miembros del equipo conocen cómo se relacionan sus procesos con los precedentes y los posteriores y cómo impacta su desempeño en los mismos?\n- Cómo se lleva a cabo la comunicación constante con los miembros de los equipos de los procesos precedentes y posteriores para buscar ideas de mejora del flijo?\n- Cómo se miden los impactos de las mejoras en cuanto a intensidad y maduración?",
    "C1": "Rara vez hay comunicación interfuncional entre los miembros del equipo y casi nunca existe un conocimiento de los procesos ascendentes y descendentes, así como su impacto en el flujo de valor. Es inexistente la conversación diaria sobre el efecto de las mejoras realizadas y planeadas. Rara vez los cambios se prueban para analizar su impacto antes de su implementación y están ausentes las rotaciones de entrenamiento cruzado.",
    "C2": "Ocasionalmente hay comunicación interfuncional entre los miembros del equipo y eventualmente existe un conocimiento de los procesos ascendentes y descendentes, así como su impacto en el flujo de valor. Esporádicamente existe una conversación diaria sobre el efecto de las mejoras realizadas y planeadas. Ocasionalmente los cambios se prueban para analizar su impacto antes de su implementación y pocas veces las rotaciones de entrenamiento cruzado están presentes.",
    "C3": "Frecuentemente hay comunicación interfuncional entre los miembros del equipo y usualmente existe un conocimiento de los procesos ascendentes y descendentes, así como su impacto en el flujo de valor. Con frecuencia existe una conversación diaria sobre el efecto de las mejoras realizadas y planeadas. Frecuentemente los cambios se prueban para analizar su impacto antes de su implementación y con frecuencia las rotaciones de entrenamiento cruzado están presentes.",
    "C4": "Generalmente hay comunicación interfuncional entre los miembros del equipo y existe un conocimiento de los procesos ascendentes y descendentes, así como su impacto en el flujo de valor. Regularmente existe una conversación diaria sobre el efecto de las mejoras realizadas y planeadas. Generalmente los cambios se prueban para analizar su impacto antes de su implementación y regularmente las rotaciones de entrenamiento cruzado están presentes.",
    "C5": "M. Equipo:\nLa comunicación interfuncional es constante entre los miembros del equipo y existe un conocimiento de los procesos ascendentes y descendentes, así como su impacto en el flujo de valor. Constantemente existe una conversación diaria sobre el efecto de las mejoras realizadas y planeadas. Siempre se prueban los cambios  para analizar su impacto antes de su implementación. Las rotaciones de entrenamiento cruzado están permanentemente en curso."
  },
  {
    "PRINCIPIOS": "Crear constancia de propósito",
    "BENCHMARK DE COMPORTAMIENTOS": "Alinear: Nuestro sentido común de propósito impulsa todas nuestras decisiones.",
    "BENCHMARK POR NIVEL": "Siempre los ejecutivos definen el propósito organizacional y lo hacen facilmente entendible para todos y constantemente proporcionan un proceso estructurado que se utiliza para alinear objetivos y prioridades estratégicas que son simples y visibles en toda la organización y siempre proporcionan un sistema que lleva a cabo el seguimiento de la ejecución a nivel interfuncional, detectando desviaciones para su corrección y avances para su evaluación.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo se asegura el despliegue y conocimiento del propósito, además de su alineamiento entre los diferentes sistemas de la organización?\n- Qué sistema existe para alinear los objetivos estratégicos y cómo se asegura una revisión constante del alineamiento y desviaciones de las actividades que construyen los flujos de valor?\n- Con qué oportunidad se detectan las las desviaciones y qué tratamiento se les da?",
    "C1": "Casi nunca los ejecutivos definen el propósito organizacional y lo hacen facilmente entendible para todos y rara vez proporcionan un proceso estructurado que se utiliza para alinear objetivos y prioridades estratégicas que son simples y visibles en toda la organización. Es inexistente un sistema que lleve a cabo el seguimiento de la ejecución a nivel interfuncional y detecte desviaciones para su corrección y avances para su evaluación.",
    "C2": "Ocasionalmente los ejecutivos definen el propósito organizacional y lo hacen facilmente entendible para todos y eventualmente proporcionan un proceso estructurado que se utiliza para alinear objetivos y prioridades estratégicas que son simples y visibles en toda la organización y pocas veces proporcionan un sistema que lleva a cabo el seguimiento de la ejecución a nivel interfuncional, detectando desviaciones para su corrección y avances para su evaluación.",
    "C3": "Frecuentemente los ejecutivos definen el propósito organizacional y lo hacen facilmente entendible para todos y usualmente proporcionan un proceso estructurado que se utiliza para alinear objetivos y prioridades estratégicas que son simples y visibles en toda la organización y también con frecuencia proporcionan un sistema que lleva a cabo el seguimiento de la ejecución a nivel interfuncional, detectando desviaciones para su corrección y avances para su evaluación.",
    "C4": "Generalmente los ejecutivos definen el propósito organizacional y lo hacen facilmente entendible para todos y regularmente proporcionan un proceso estructurado que se utiliza para alinear objetivos y prioridades estratégicas que son simples y visibles en toda la organización y también generalmente proporcionan un sistema que lleva a cabo el seguimiento de la ejecución a nivel interfuncional, detectando desviaciones para su corrección y avances para su evaluación.",
    "C5": "Ejecutivos:\nSiempre los ejecutivos definen el propósito organizacional y lo hacen facilmente entendible para todos y constantemente proporcionan un proceso estructurado que se utiliza para alinear objetivos y prioridades estratégicas que son simples y visibles en toda la organización y siempre proporcionan un sistema que lleva a cabo el seguimiento de la ejecución a nivel interfuncional, detectando desviaciones para su corrección y avances para su evaluación."
  },
  {
    "PRINCIPIOS": "Crear constancia de propósito",
    "BENCHMARK DE COMPORTAMIENTOS": "Alinear: Nuestro sentido común de propósito impulsa todas nuestras decisiones.",
    "BENCHMARK POR NIVEL": "Gerentes:\nConstantemente los gerentes despliegan el propósito organizacional y comentan sobre la conveniencia de ser tomado en cuenta en la toma de decisiones y sobre la necesidad de que haya una conexión clara entre el trabajo que se realiza y el propósito, asegurando continuamente que las metas operativas estén conectadas con las metas organizacionales y las diferentes actividades interfuncionales alineadas con la estrategia.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo aseguran los gerentes que sus metas operativas están alineadas con las organizacionales?\n- Con qué frecuencia se lleva a cabo la revisión del desempeño para asegurar el alineamiento, cumplimiento de objetivos y desviaciones?\n- Cómo despliegan los gerentes el alineamiento entre los miembros del equipo y aseguran que quede suficientemente permeado?\n- Cómo se construyen los indicadores de desempeño y se poenen a disposición de los miembros del equipo?\n- Cómo aseguran los gerentes que sus metas están alineadas con las metas de los procesos precedentes y posteriores para lograr los resultados del flujo de valor total?",
    "C1": "Casi nunca los gerentes despliegan el propósito organizacional ni comentan sobre la conveniencia de ser tomado en cuenta en la toma de decisiones y sobre la necesidad de que haya una conexión clara entre el trabajo que se realiza y el propósito, rara vez se aseguran que las metas operativas estén conectadas con las metas organizacionales y las diferentes actividades interfuncionales alineadas con la estrategia.",
    "C2": "Ocasionalmente los gerentes despliegan el propósito organizacional y comentan sobre la conveniencia de ser tomado en cuenta en la toma de decisiones y sobre la necesidad de que haya una conexión clara entre el trabajo que se realiza y el propósito. Eventualmente se aseguran que las metas operativas estén conectadas con las metas organizacionales y las diferentes actividades interfuncionales alineadas con la estrategia.",
    "C3": "Frecuentemente los gerentes despliegan el propósito organizacional y comentan sobre la conveniencia de ser tomado en cuenta en la toma de decisiones y sobre la necesidad de que haya una conexión clara entre el trabajo que se realiza y el propósito, asegurando con frecuencia que las metas operativas estén conectadas con las metas organizacionales y las diferentes actividades interfuncionales alineadas con la estrategia.",
    "C4": "Generalmente los gerentes despliegan el propósito organizacional y comentan sobre la conveniencia de ser tomado en cuenta en la toma de decisiones y sobre la necesidad de que haya una conexión clara entre el trabajo que se realiza y el propósito, asegurando regularmente que las metas operativas estén conectadas con las metas organizacionales y las diferentes actividades interfuncionales alineadas con la estrategia.",
    "C5": "Gerentes:\nConstantemente los gerentes despliegan el propósito organizacional y comentan sobre la conveniencia de ser tomado en cuenta en la toma de decisiones y sobre la necesidad de que haya una conexión clara entre el trabajo que se realiza y el propósito, asegurando continuamente que las metas operativas estén conectadas con las metas organizacionales y las diferentes actividades interfuncionales alineadas con la estrategia."
  },
  {
    "PRINCIPIOS": "Crear constancia de propósito",
    "BENCHMARK DE COMPORTAMIENTOS": "Alinear: Nuestro sentido común de propósito impulsa todas nuestras decisiones.",
    "BENCHMARK POR NIVEL": "M. Equipo:\nConstantemente Los miembros del equipo utilizan el propósito de la organización para guiar sus acciones. Todos conocen la visión y misión de la organización y como encajan dentro de las mismas. Tambien todos conocen el modelo operacional y la ubicación que ellos tienen dentro del mismo y saben cual es su posición dentro del flujo de valor.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M. Equipo:\n- Cuál es el medio por el cual los miembros del equipo conocen sus metas funcionales y como se alinean con las organizacionales?\n- Conocen los miembros del equipo la relación de sus procesos con los precedentes y los posteriores?",
    "C1": "Rara vez los miembros del equipo utilizan el propósito de la organización para guiar sus acciones. Casi nunca conocen la visión y misión de la organización y como encajan dentro de las mismas. Está ausente el conocimiento del modelo operacional y la ubicación que ellos tienen dentro del mismo y rara vez saben cual es su posición dentro del flujo de valor.",
    "C2": "Ocasionalmente los miembros del equipo utilizan el propósito de la organización para guiar sus acciones. Eventualmente conocen la visión y misión de la organización y como encajan dentro de las mismas. Esporádicamente conocen el modelo operacional y la ubicación que ellos tienen dentro del mismo y pocas veces saben cual es su posición dentro del flujo de valor.",
    "C3": "Frecuentemente los miembros del equipo utilizan el propósito de la organización para guiar sus acciones. Con frecuencia conocen la visión y misión de la organización y como encajan dentro de las mismas. Tambien usualmente conocen el modelo operacional y la ubicación que ellos tienen dentro del mismo y saben cual es su posición dentro del flujo de valor.",
    "C4": "Generalmente los miembros del equipo utilizan el propósito de la organización para guiar sus acciones. La mayoría conocen la visión y misión de la organización y como encajan dentro de las mismas. Tambien la mayoría conocen el modelo operacional y la ubicación que ellos tienen dentro del mismo y saben cual es su posición dentro del flujo de valor.",
    "C5": "M. Equipo:\nConstantemente Los miembros del equipo utilizan el propósito de la organización para guiar sus acciones. Todos conocen la visión y misión de la organización y como encajan dentro de las mismas. Tambien todos conocen el modelo operacional y la ubicación que ellos tienen dentro del mismo y saben cual es su posición dentro del flujo de valor."
  },
  {
    "PRINCIPIOS": "Crear constancia de propósito",
    "BENCHMARK DE COMPORTAMIENTOS": "Aclarar: Nuestra contribución a la sociedad es tan clara para todos que unifica nuestra organización.",
    "BENCHMARK POR NIVEL": "Ejecutivos:\nConstantemente los ejecutivos mantienen un propósito organizacional claro aún en medio de cambios en el entorno empresarial y aferrándose a los principios crean experiencias para ejemplificar hacia donde se dirige la organización y por qué. Incluso en tiempos difíciles toman decisiones con base en un pensamiento de largo plazo. Permanentemente se alientan las actividades de mejora social como práctica habitual de la organización.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo se usa el propósito para guiar las acciones de la organización?\n- Cómo se asegura que los objetivos funcionales se alinean con los organizacionales? \n- Cómo se asegura que la organización mantenga un claro entendimiento del rumbo adoptado y por qué?\n- Qué programas de beneficio social se desarrollan en la  organización y cómo interviene la comunidad en los mismos?",
    "C1": "Rara vez los ejecutivos mantienen un propósito organizacional claro aún en medio de cambios en el entorno empresarial y casi nunca se aferran a los principios para crear experiencias que ejemplifiquen hacia donde se dirige la organización y, por qué. En tiempos difíciles rara vez toman decisiones con base en un pensamiento de largo plazo. Casi nunca se alientan las actividades de mejora social como práctica habitual de la organización.",
    "C2": "Ocasionalmente los ejecutivos mantienen un propósito organizacional claro aún en medio de cambios en el entorno empresarial y eventualmente se aferran a los principios para crear experiencias que ejemplifiquen hacia donde se dirige la organización y por qué. En tiempos difíciles con poca frecuencia toman decisiones con base en un pensamiento de largo plazo. Esporádicamente se alientan las actividades de mejora social como práctica habitual de la organización.",
    "C3": "Frecuentemente los ejecutivos mantienen un propósito organizacional claro aún en medio de cambios en el entorno empresarial y aferrándose a los principios crean experiencias para ejemplificar hacia donde se dirige la organización y por qué. Incluso en tiempos difíciles toman decisiones con base en un pensamiento de largo plazo. Usualmente se alientan las actividades de mejora social como práctica habitual de la organización.",
    "C4": "Generalmente los ejecutivos mantienen un propósito organizacional claro aún en medio de cambios en el entorno empresarial y aferrándose a los principios crean experiencias para ejemplificar hacia donde se dirige la organización y por qué. Incluso en tiempos difíciles toman decisiones con base en un pensamiento de largo plazo. Regularmente se alientan las actividades de mejora social como práctica habitual de la organización.",
    "C5": "Ejecutivos:\nConstantemente los ejecutivos mantienen un propósito organizacional claro aún en medio de cambios en el entorno empresarial y aferrándose a los principios crean experiencias para ejemplificar hacia donde se dirige la organización y por qué. Incluso en tiempos difíciles toman decisiones con base en un pensamiento de largo plazo. Permanentemente se alientan las actividades de mejora social como práctica habitual de la organización."
  },
  {
    "PRINCIPIOS": "Crear constancia de propósito",
    "BENCHMARK DE COMPORTAMIENTOS": "Aclarar: Nuestra contribución a la sociedad es tan clara para todos que unifica nuestra organización.",
    "BENCHMARK POR NIVEL": "Gerentes:\nConstantemente los gerentes crean oportunidades para lograr unidad en torno al propósito organizacional y toman decisiones teniéndolo en cuenta. Los gerentes permanentemente promueven que las personas se relacionen con una visión que crea un sentidos de urgencia, unidad y lealtad, y constantemente diseñan actividades y medidas que impactan positivamente en el ambiente interno y en la comunidad.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "Gerentes:\n- Cómo se asegura que los miembros del equipo tengan conocimiento constante del propósito y dirección de la empresa?\n- Cómo se asegura que las metas y temas de cada día son entendidos por los involucrados y se mantenga un compromiso constante sobre los objetivos?\n- Qué actividades y medidas se diseñan para mejorar el ambiente interno y el compromiso de los miembros del equipo?\n- Cómo se lleva a cabo el cumplimiento de la pólitica y sistema ambiental para asegurar la sustentabilidad del entorno?",
    "C1": "Rar vez los gerentes crean oportunidades para lograr unidad en torno al propósito organizacional y toman decisiones teniéndolo en cuenta. Casi nunca los gerentes promueven que las personas se relacionen con una visión que crea un sentidos de urgencia, unidad y lealtad, y rara vez diseñan actividades y medidas que impactan positivamente en el ambiente interno y en la comunidad.",
    "C2": "Ocasionalmente los gerentes crean oportunidades para lograr unidad en torno al propósito organizacional y toman decisiones teniéndolo en cuenta. Esporádicamente los gerentes promueven que las personas se relacionen con una visión que crea un sentidos de urgencia, unidad y lealtad, y eventualmente diseñan actividades y medidas que impactan positivamente en el ambiente interno y en la comunidad.",
    "C3": "Frecuentemente los gerentes crean oportunidades para lograr unidad en torno al propósito organizacional y toman decisiones teniéndolo en cuenta. Con frecuencia los gerentes promueven que las personas se relacionen con una visión que crea un sentidos de urgencia, unidad y lealtad, y usualmente diseñan actividades y medidas que impactan positivamente en el ambiente interno y en la comunidad.",
    "C4": "Generalmente los gerentes crean oportunidades para lograr unidad en torno al propósito organizacional y toman decisiones teniéndolo en cuenta. Los gerentes regularmente promueven que las personas se relacionen con una visión que crea un sentidos de urgencia, unidad y lealtad, y habitualmente diseñan actividades y medidas que impactan positivamente en el ambiente interno y en la comunidad.",
    "C5": "Gerentes:\nConstantemente los gerentes crean oportunidades para lograr unidad en torno al propósito organizacional y toman decisiones teniéndolo en cuenta. Los gerentes permanentemente promueven que las personas se relacionen con una visión que crea un sentidos de urgencia, unidad y lealtad, y constantemente diseñan actividades y medidas que impactan positivamente en el ambiente interno y en la comunidad."
  },
  {
    "PRINCIPIOS": "Crear constancia de propósito",
    "BENCHMARK DE COMPORTAMIENTOS": "Aclarar: Nuestra contribución a la sociedad es tan clara para todos que unifica nuestra organización.",
    "BENCHMARK POR NIVEL": "M. Equipo:\nConstantemente los miembros del equipo comparten la visión de la empresa y se aseguran que su trabajo se conecte con el propósito de la organización y siempre procuran que tenga un impacto favorable en el mismo. Permanentemente los miembros del equipo se aseguran que sus actividades no agredan el medio ambiente ni las reglas de seguridad y convivencia social.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M. Equipo:\n- Cómo el trabajo de los miembros del equipo se conecta con el propósito de la organización?\n- Cómo se asegura cada miembro del equipo estra alineado con el propósito de la organización?",
    "C1": "Rara vez los miembros del equipo comparten la visión de la empresa y se aseguran que su trabajo se conecte con el propósito de la organización y casi nunca procuran que tenga un impacto favorable en el mismo. Rara vez los miembros del equipo se aseguran que sus actividades no agredan el medio ambiente ni las reglas de seguridad y convivencia social.",
    "C2": "Ocasionalmente los miembros del equipo comparten la visión de la empresa y se aseguran que su trabajo se conecte con el propósito de la organización y eventualmente procuran que tenga un impacto favorable en el mismo. Ocasionalemente los miembros del equipo se aseguran que sus actividades no agredan el medio ambiente ni las reglas de seguridad y convivencia social.",
    "C3": "Frecuentemente los miembros del equipo comparten la visión de la empresa y se aseguran que su trabajo se conecte con el propósito de la organización y usualmente procuran que tenga un impacto favorable en el mismo. Frecuentemente los miembros del equipo se aseguran que sus actividades no agredan el medio ambiente ni las reglas de seguridad y convivencia social.",
    "C4": "Generalmente los miembros del equipo comparten la visión de la empresa y se aseguran que su trabajo se conecte con el propósito de la organización y regularmente procuran que tenga un impacto favorable en el mismo. Generalmente los miembros del equipo se aseguran que sus actividades no agredan el medio ambiente ni las reglas de seguridad y convivencia social.",
    "C5": "M. Equipo:\nConstantemente los miembros del equipo comparten la visión de la empresa y se aseguran que su trabajo se conecte con el propósito de la organización y siempre procuran que tenga un impacto favorable en el mismo. Permanentemente los miembros del equipo se aseguran que sus actividades no agredan el medio ambiente ni las reglas de seguridad y convivencia social."
  },
  {
    "PRINCIPIOS": "Crear constancia de propósito",
    "BENCHMARK DE COMPORTAMIENTOS": "Comunicar: Conocemos nuestro propósito de existir y \tcómo nos unifica, y esto es evidente en nuestras \tacciones y comunicaciones diarias.",
    "BENCHMARK POR NIVEL": "Ejecutivos:\nConstantemente los ejecutivos incluyen el propósito organizacional en sus sesiones de coaching y observan y hablan con el personal para asegurar que se aplique la dirección que establecen. Siempre tienen un trabajos estándar que les permite monitorear y mantener la alineación. Son constantes las visitas de los ejecutivos al lugar de trabajo, además de contar con un sistema que permite un flujo de información directo y constante al que se puede acceder facilmente.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo se transmite el mensaje del propósito organizacional en las sesiones de coaching?\n- El estándar de trabajo de los ejecutivos incluye la verificación frecuente y los ajustes necesarios para operar de forma alineada con la estratégia? \n- Cómo se desarrolla la comunicación en el lugar de trabajo para compartir el propósito organizacional?\n- Cómo opera el sistema que informa de manera constante que las actividades funcionales trabajan de manera alineada con los objetivos organizacionales?",
    "C1": "Rara vez los ejecutivos incluyen el propósito organizacional en sus sesiones de coaching y observan y hablan con el personal para asegurar que se aplique la dirección que establecen. Casi nunca tienen un trabajos estándar que les permita monitorear y mantener la alineación. Son raras las visitas de los ejecutivos al lugar de trabajo y no se cuenta con un sistema que permita un flujo de información directo al que se pueda acceder facilmente.",
    "C2": "Ocasionalmente los ejecutivos incluyen el propósito organizacional en sus sesiones de coaching y observan y hablan con el personal para asegurar que se aplique la dirección que establecen. Esporádicamente tienen un trabajos estándar que les permite monitorear y mantener la alineación. Son eventuales las visitas de los ejecutivos al lugar de trabajo y no se cuenta con un sistema que permita un flujo de información directo al que se pueda acceder facilmente.",
    "C3": "Frecuentemente los ejecutivos incluyen el propósito organizacional en sus sesiones de coaching y observan y hablan con el personal para asegurar que se aplique la dirección que establecen. Usualmente tienen un trabajos estándar que les permite monitorear y mantener la alineación. Son usuales las visitas de los ejecutivos al lugar de trabajo, además de contar con un sistema que permite un flujo de información directo y frecuente al que se puede acceder facilmente.",
    "C4": "Generalmente los ejecutivos incluyen el propósito organizacional en sus sesiones de coaching y observan y hablan con el personal para asegurar que se aplique la dirección que establecen. Regularmente tienen un trabajos estándar que les permite monitorear y mantener la alineación. Son habituales las visitas de los ejecutivos al lugar de trabajo, además de contar con un sistema que permite un flujo de información directo y regular al que se puede acceder facilmente.",
    "C5": "Ejecutivos:\nConstantemente los ejecutivos incluyen el propósito organizacional en sus sesiones de coaching y observan y hablan con el personal para asegurar que se aplique la dirección que establecen. Siempre tienen un trabajos estándar que les permite monitorear y mantener la alineación. Son constantes las visitas de los ejecutivos al lugar de trabajo, además de contar con un sistema que permite un flujo de información directo y constante al que se puede acceder facilmente."
  },
  {
    "PRINCIPIOS": "Crear constancia de propósito",
    "BENCHMARK DE COMPORTAMIENTOS": "Comunicar: Conocemos nuestro propósito de existir y \tcómo nos unifica, y esto es evidente en nuestras \tacciones y comunicaciones diarias.",
    "BENCHMARK POR NIVEL": "Gerentes:\nConstantemente y con claridad los gerentes comunican a todos el propósito de la organización en cada oportunidad que tienen, y siempre hablan con los empleados para asegurarse que lo comprenden, además que los sistemas de información son directos y de fácil acceso. Los gerentes constantemente entrenan a los miembros del equipo para priorizar y alinear las actividades a los objetivos de la organización y promueven que el desempeño organizacional se comparta abierta y constantemente. Existe una formación de coaching continua y bien definida y constantemente se visita el lugar de trabajo.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "Gerentes:\nCómo se comunica el propósito de la organización y con qué frecuencia se hace?\nCómo se asegura que todos los miembros del equipo comprenden y trabajan de manera alineada con el propósito?\nCómo se capacita al personal para priorizar y alinear las actividades a los objetivos de la organización?\nCómo se lleva a cabo el coaching con los miembros del equipo?",
    "C1": "Rar vez los gerentes comunican a todos el propósito de la organización y casi nunca hablan con los empleados para asegurarse que lo comprenden, además que los sistemas de información directos son casi inexistentes y de fácil acceso. Los gerentes casi nunca entrenan a los miembros del equipo para priorizar y alinear las actividades a los objetivos de la organización y promover que el desempeño organizacional se comparta abierta y frecuentemente. Es practicamente inexistente una formación de coaching bien definida y rara vez se visita el lugar de trabajo.",
    "C2": "Ocasionalmente los gerentes comunican a todos el propósito de la organización y eventualmente hablan con los empleados para asegurarse que lo comprenden, además que los sistemas de información directos son poco frecuentes y de fácil acceso. Los gerentes esporádicamente entrenan a los miembros del equipo para priorizar y alinear las actividades a los objetivos de la organización y promover que el desempeño organizacional se comparta abierta y frecuentemente. Pocas veces existe una formación de coaching bien definida y ocasionalmente se visita el lugar de trabajo.",
    "C3": "Frecuentemente y con claridad los gerentes comunican a todos el propósito de la organización en cada oportunidad que tienen, y con frecuencia hablan con los empleados para asegurarse que lo comprenden, además que los sistemas de información son directos y de fácil acceso. Los gerentes frecuentemente entrenan a los miembros del equipo para priorizar y alinear las actividades a los objetivos de la organización y promueven que el desempeño organizacional se comparta abierta y frecuentemente. Existe una formación de coaching frecuente y bien definida y usualmente se visita el lugar de trabajo.",
    "C4": "Generalmente y con claridad los gerentes comunican a todos el propósito de la organización en cada oportunidad que tienen, y regularmente hablan con los empleados para asegurarse que lo comprenden, además que los sistemas de información son directos y de fácil acceso. Los gerentes generalmente entrenan a los miembros del equipo para priorizar y alinear las actividades a los objetivos de la organización y promueven que el desempeño organizacional se comparta abierta y regularmente. Existe una formación de coaching regular y bien definida y generalmente se visita el lugar de trabajo.",
    "C5": "Gerentes:\nConstantemente y con claridad los gerentes comunican a todos el propósito de la organización en cada oportunidad que tienen, y siempre hablan con los empleados para asegurarse que lo comprenden, además que los sistemas de información son directos y de fácil acceso. Los gerentes constantemente entrenan a los miembros del equipo para priorizar y alinear las actividades a los objetivos de la organización y promueven que el desempeño organizacional se comparta abierta y constantemente. Existe una formación de coaching continua y bien definida y constantemente se visita el lugar de trabajo."
  },
  {
    "PRINCIPIOS": "Crear constancia de propósito",
    "BENCHMARK DE COMPORTAMIENTOS": "Comunicar: Conocemos nuestro propósito de existir y \tcómo nos unifica, y esto es evidente en nuestras \tacciones y comunicaciones diarias.",
    "BENCHMARK POR NIVEL": "M. Equipo:\nConstantemente los  miembros del equipo pueden articular la forma en que están conectados al propósito. Los miembros del equipo siempre tienen claramente definido en qué se debe trabajar diariamente y qué resultados se esperan. Están permanentemente entrenados para priorizar las actividades a los objetivos de la organización y capacitados para entrenar a otros, además siempre tienen claro a que objetivo está vinculada su próxima actividad de mejora y siempre tienen claro el trabajo estándar y qué pasa de no seguirlo.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M. Equipo: \n- Cómo se aseguran los miembros del equipo que están articulados con el propósito?\n - Cómo conocen los miembros de equipo en que deben trabajar diariamente y cual es su objetivo del día?\n - Cómo intervienen los miembros del equipo en capacitar a otros?\n - Tienen claro el estándar de trabajo y lo siguen?",
    "C1": "Rara vez los  miembros del equipo pueden articular la forma en que están conectados al propósito. Casi nunca los miembros del equipo tienen definido en qué se debe trabajar diariamente y qué resultados se esperan. Rara vez están entrenados para priorizar las actividades a los objetivos de la organización y capacitados para entrenar a otros, casi nunca tienen claro a que objetivo está vinculada su próxima actividad de mejora y prácticamente es inexistente el entendimiento del trabajo estándar y qué pasa de no seguirlo.",
    "C2": "Ocasionalmente los  miembros del equipo pueden articular la forma en que están conectados al propósito. Eventualmente los miembros del equipo tienen definido en qué se debe trabajar diariamente y qué resultados se esperan. Ocasionalmente están entrenados para priorizar las actividades a los objetivos de la organización y capacitados para entrenar a otros, pocas veces tienen claro a que objetivo está vinculada su próxima actividad de mejora y esporádicamente entienden el trabajo estándar y qué pasa de no seguirlo.",
    "C3": "Frecuentemente los  miembros del equipo pueden articular la forma en que están conectados al propósito. Usualmente los miembros del equipo tienen definido en qué se debe trabajar diariamente y qué resultados se esperan. Frecuentemente están entrenados para priorizar las actividades a los objetivos de la organización y capacitados para entrenar a otros, además con frecuencia tienen claro a que objetivo está vinculada su próxima actividad de mejora y frecuentemente entienden el trabajo estándar y qué pasa de no seguirlo.",
    "C4": "Generalmente los  miembros del equipo pueden articular la forma en que están conectados al propósito. Regularmente los miembros del equipo tienen definido en qué se debe trabajar diariamente y qué resultados se esperan. Están generalmente entrenados para priorizar las actividades a los objetivos de la organización y capacitados para entrenar a otros, además generalmente tienen claro a que objetivo está vinculada su próxima actividad de mejora y regularmente entienden el trabajo estándar y qué pasa de no seguirlo.",
    "C5": "M. Equipo:\nConstantemente los  miembros del equipo pueden articular la forma en que están conectados al propósito. Los miembros del equipo siempre tienen claramente definido en qué se debe trabajar diariamente y qué resultados se esperan. Están permanentemente entrenados para priorizar las actividades a los objetivos de la organización y capacitados para entrenar a otros, además siempre tienen claro a que objetivo está vinculada su próxima actividad de mejora y siempre tienen claro el trabajo estándar y qué pasa de no seguirlo."
  },
  {
    "PRINCIPIOS": "Crear valor para el cliente",
    "BENCHMARK DE COMPORTAMIENTOS": "Relación: Construimos relaciones con nuestros clientes para satisfacer y anticipar sus necesidades y alinear nuestros objetivos con ellos.",
    "BENCHMARK POR NIVEL": "Ejecutivos:\nConstantemente los ejecutivos buscan a los clientes para conocer qué productos y servicios satisfacen sus necesidades y como pueden mejorarlos.  Establecen un sistema permanente para que la organización recabe la voz del clientes de forma directa y siempre aseguran que sus requerimientos sean atendidos oportunamente, monitoreando a  través de un sistema de indicadores clave. Los ejecutivos proveen permanentemente a la organización de los recursos necesarios para la atención de los requerimientos del cliente.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo se definen y miden los factores de fidelización de los clientes?\n - Cómo opera el sistema para recabar la voz del cliente?\n - Cómo se asegura la transmisión de la voz del cliente a la organización?\n - Existe un sistema que vigile la atención inmediata y la respuesta oportuna de los requerimentos del cliente?",
    "C1": "Rara vez los ejecutivos buscan a los clientes para conocer qué productos y servicios satisfacen sus necesidades y como pueden mejorarlos.  Casi nunca establecen un sistema para que la organización recabe la voz del clientes de forma directa y rara vez aseguran que sus requerimientos sean atendidos oportunamente, monitoreando a  través de un sistema de indicadores clave. Casi nunca los ejecutivos proveen a la organización de los recursos necesarios para la atención de los requerimientos del cliente.",
    "C2": "Ocasionalmente los ejecutivos buscan a los clientes para conocer qué productos y servicios satisfacen sus necesidades y como pueden mejorarlos.  Eventualmente establecen un sistema para que la organización recabe la voz del clientes de forma directa y esporádicamente aseguran que sus requerimientos sean atendidos oportunamente, monitoreando a  través de un sistema de indicadores clave. Los ejecutivos proveen ocasionalmente a la organización de los recursos necesarios para la atención de los requerimientos del cliente.",
    "C3": "Frecuentemente los ejecutivos buscan a los clientes para conocer qué productos y servicios satisfacen sus necesidades y como pueden mejorarlos.  Con frecuencia establecen un sistema para que la organización recabe la voz del clientes de forma directa y frecuentemente aseguran que sus requerimientos sean atendidos oportunamente, monitoreando a  través de un sistema de indicadores clave. Los ejecutivos proveen frecuentemente a la organización de los recursos necesarios para la atención de los requerimientos del cliente.",
    "C4": "Generalamente los ejecutivos buscan a los clientes para conocer qué productos y servicios satisfacen sus necesidades y como pueden mejorarlos.  Regularmente establecen un sistema para que la organización recabe la voz del clientes de forma directa y generalmente aseguran que sus requerimientos sean atendidos oportunamente, monitoreando a  través de un sistema de indicadores clave. Los ejecutivos proveen regularmente a la organización de los recursos necesarios para la atención de los requerimientos del cliente.",
    "C5": "Ejecutivos:\nConstantemente los ejecutivos buscan a los clientes para conocer qué productos y servicios satisfacen sus necesidades y como pueden mejorarlos.  Establecen un sistema permanente para que la organización recabe la voz del clientes de forma directa y siempre aseguran que sus requerimientos sean atendidos oportunamente, monitoreando a  través de un sistema de indicadores clave. Los ejecutivos proveen permanentemente a la organización de los recursos necesarios para la atención de los requerimientos del cliente."
  },
  {
    "PRINCIPIOS": "Crear valor para el cliente",
    "BENCHMARK DE COMPORTAMIENTOS": "Relación: Construimos relaciones con nuestros clientes para satisfacer y anticipar sus necesidades y alinear nuestros objetivos con ellos.",
    "BENCHMARK POR NIVEL": "Gerentes:\nLos gerentes constantemente visitan a los clientes para conocer que productos y servicios requieren y entender como deben operar el flujo de valor. A través del sistema para recabar la voz del cliente constantemente se reciben y buscan comentarios y traducen las expectativas en objetivos claros y visuales. Constantemente los gerentes se aseguran que las respuestas a los clientes se lleven a cabo con total oportunidad y satisfagan totalmente las expectativas.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "Gerentes:\n - Cómo operan los flujos de valor para atender los requerimientos de los clientes, cómo se distribuyen las actividades, cómo se define a los responsables?\n - Cómo se asegura la oportunidad de la información para atender las solicitudes de los clientes y cómo se mide esa oportunidad?\n - Cómo se recaba la satisfacción y retroalimentación de los clientes?\n - Cómo se estructura la organización para atender a los clientes, quiénes tienen el contacto directo y cómo se agenda?",
    "C1": "Rara vez los gerentes visitan a los clientes para conocer que productos y servicios requieren y entender como deben operar el flujo de valor. A través del sistema para recabar la voz del cliente se reciben comentarios, pero casi nunca se traducen las expectativas en objetivos claros y visuales. Rara vez los gerentes se aseguran que las respuestas a los clientes se lleven a cabo con total oportunidad y satisfagan totalmente las expectativas.",
    "C2": "Ocasionalmente los gerentes visitan a los clientes para conocer que productos y servicios requieren y entender como deben operar el flujo de valor. A través del sistema para recabar la voz del cliente se reciben comentarios, pero esporádicamente se traducen las expectativas en objetivos claros y visuales. Eventualmente los gerentes se aseguran que las respuestas a los clientes se lleven a cabo con total oportunidad y satisfagan totalmente las expectativas.",
    "C3": "Los gerentes frecuentemente visitan a los clientes para conocer que productos y servicios requieren y entender como deben operar el flujo de valor. A través del sistema para recabar la voz del cliente frecuentemente se reciben y buscan comentarios y traducen las expectativas en objetivos claros y visuales. Con frecuencia los gerentes se aseguran que las respuestas a los clientes se lleven a cabo con total oportunidad y satisfagan totalmente las expectativas.",
    "C4": "Los gerentes generalmente visitan a los clientes para conocer que productos y servicios requieren y entender como deben operar el flujo de valor. A través del sistema para recabar la voz del cliente regularmente se reciben y buscan comentarios y traducen las expectativas en objetivos claros y visuales. Generalmente los gerentes se aseguran que las respuestas a los clientes se lleven a cabo con total oportunidad y satisfagan totalmente las expectativas.",
    "C5": "Gerentes:\nLos gerentes constantemente visitan a los clientes para conocer que productos y servicios requieren y entender como deben operar el flujo de valor. A través del sistema para recabar la voz del cliente constantemente se reciben y buscan comentarios y traducen las expectativas en objetivos claros y visuales. Constantemente los gerentes se aseguran que las respuestas a los clientes se lleven a cabo con total oportunidad y satisfagan totalmente las expectativas."
  },
  {
    "PRINCIPIOS": "Crear valor para el cliente",
    "BENCHMARK DE COMPORTAMIENTOS": "Relación: Construimos relaciones con nuestros clientes para satisfacer y anticipar sus necesidades y alinear nuestros objetivos con ellos.",
    "BENCHMARK POR NIVEL": "M. Equipo:\nConstantemente los miembros del equipo participan activamente en las visitas a los clientes y de estos a la organización. Los miembros del equipo siempre se involucran en conocer como se utilizan sus productos y servicios y el grado de satisfacción del cliente. Los miembros del equipo reciben comentarios directos de los clientes y siempre los comprenden de una manera clara.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M. Equipo:\n- Cómo conocen sobre los requerimientos puntuales de los clientes y las actividades diarias para satisfacerlos?\n- Cómo se aseguran del cumplimiento oportuno de las solicitudes de los clientes?\n- Cómo se establecen las prioridades diarias para cumplir con oportunidad los requerimientos de los clientes?\n- Cómo identifican los factores críticos de satisfacción de los clientes?",
    "C1": "Rara vez los miembros del equipo participan activamente en las visitas a los clientes y de estos a la organización. Los miembros del equipo casi nunca se involucran en conocer como se utilizan sus productos y servicios y el grado de satisfacción del cliente. Los miembros del equipo reciben comentarios directos de los clientes y rara vez los comprenden de una manera clara.",
    "C2": "Ocasionalmente los miembros del equipo participan activamente en las visitas a los clientes y de estos a la organización. Los miembros del equipo esporádicamente se involucran en conocer como se utilizan sus productos y servicios y el grado de satisfacción del cliente. Los miembros del equipo reciben comentarios directos de los clientes y eventualmente los comprenden de una manera clara.",
    "C3": "Frecuentemente los miembros del equipo participan activamente en las visitas a los clientes y de estos a la organización. Los miembros del equipo con frecuencia se involucran en conocer como se utilizan sus productos y servicios y el grado de satisfacción del cliente. Los miembros del equipo reciben comentarios directos de los clientes y frecuentemente los comprenden de una manera clara.",
    "C4": "Generalmente los miembros del equipo participan activamente en las visitas a los clientes y de estos a la organización. Los miembros del equipo regularmente se involucran en conocer como se utilizan sus productos y servicios y el grado de satisfacción del cliente. Los miembros del equipo reciben comentarios directos de los clientes y generalmente los comprenden de una manera clara.",
    "C5": "M. Equipo:\nConstantemente los miembros del equipo participan activamente en las visitas a los clientes y de estos a la organización. Los miembros del equipo siempre se involucran en conocer como se utilizan sus productos y servicios y el grado de satisfacción del cliente. Los miembros del equipo reciben comentarios directos de los clientes y siempre los comprenden de una manera clara."
  },
  {
    "PRINCIPIOS": "Crear valor para el cliente",
    "BENCHMARK DE COMPORTAMIENTOS": "Valor: Investigamos lo que nuestros clientes realmente valoran y lo comunicamos a través de toda la organización.",
    "BENCHMARK POR NIVEL": "Ejecutivos:\nConstantemente los ejecutivos lideran un proceso para involucrar a los clientes a la hora de establecer la estrategia y alinearse con sus necesidades. Los ejecutivos constantemente diseñan sistemas para que la voz del cliente permee en la organización y siempre hacen presentes los principios que ayudan a alinear los sistemas para seleccionar las herramientas adecuadas que impulsan el comportamiento deseado y lograr las expectativas del cliente.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo se identifican las expectativas de los clientes para integrarlas dentro de la estrategia de la organización?\n- Con que frecuencia se revisa la estrategia para asegurar que corresponde a las expectativas de los clientes y cómo se llevan a cabo los ajustes?\n- Cómo se asegura la operación constante de flujos de valor alineados con las necesidades de los clientes?",
    "C1": "Rara vez los ejecutivos lideran un proceso para involucrar a los clientes a la hora de establecer la estrategia y alinearse con sus necesidades. Los ejecutivos casi nunca diseñan sistemas para que la voz del cliente permee en la organización y rara vez hacen presentes los principios que ayudan a alinear los sistemas para seleccionar las herramientas adecuadas que impulsan el comportamiento deseado y lograr las expectativas del cliente.",
    "C2": "Ocasionalmente los ejecutivos lideran un proceso para involucrar a los clientes a la hora de establecer la estrategia y alinearse con sus necesidades. Los ejecutivos eventualmente diseñan sistemas para que la voz del cliente permee en la organización y pocas veces hacen presentes los principios que ayudan a alinear los sistemas para seleccionar las herramientas adecuadas que impulsan el comportamiento deseado y lograr las expectativas del cliente.",
    "C3": "Frecuentemente los ejecutivos lideran un proceso para involucrar a los clientes a la hora de establecer la estrategia y alinearse con sus necesidades. Los ejecutivos usualmente diseñan sistemas para que la voz del cliente permee en la organización y con frecuencia hacen presentes los principios que ayudan a alinear los sistemas para seleccionar las herramientas adecuadas que impulsan el comportamiento deseado y lograr las expectativas del cliente.",
    "C4": "Generalmente los ejecutivos lideran un proceso para involucrar a los clientes a la hora de establecer la estrategia y alinearse con sus necesidades. Los ejecutivos regularmente diseñan sistemas para que la voz del cliente permee en la organización y generalmente hacen presentes los principios que ayudan a alinear los sistemas para seleccionar las herramientas adecuadas que impulsan el comportamiento deseado y lograr las expectativas del cliente.",
    "C5": "Ejecutivos:\nConstantemente los ejecutivos lideran un proceso para involucrar a los clientes a la hora de establecer la estrategia y alinearse con sus necesidades. Los ejecutivos constantemente diseñan sistemas para que la voz del cliente permee en la organización y siempre hacen presentes los principios que ayudan a alinear los sistemas para seleccionar las herramientas adecuadas que impulsan el comportamiento deseado y lograr las expectativas del cliente."
  },
  {
    "PRINCIPIOS": "Crear valor para el cliente",
    "BENCHMARK DE COMPORTAMIENTOS": "Valor: Investigamos lo que nuestros clientes realmente valoran y lo comunicamos a través de toda la organización.",
    "BENCHMARK POR NIVEL": "Gerentes:\nConstantemente los gerentes participan en encuestas de satisfacción a clientes y los comentarios de éstos se comparten y hacen visibles rápidamente en todos los niveles de la organización, siempre se ocupan que el equipo los reciba oportunamente y se prioricen y tomen las medidas para impulsar la mejora, de manera que constantemente se estén impulsando las mejoras en base a datos y hechos de satisfacción del cliente e incrementando su valor.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "Gerentes:\n - Cómo se involucra el equipo gerencial en las encuestas de satisfacción de los clientes?\n - Qué tratamiento se le da a las encuestas de satisfacción de los clientes para llevar a cabo acciones en la organización?\n- Cómo se transmiten a los miembros del equipo los comentarios y requerimientos de los clientes?\n - Cómo se trabaja la información especial requerida por los clientes, tales como cotizaciones, cambios de ingeniería, ajustes de logística, etc.?\n - Cómo se da seguimiento al cumplimiento de los requerimientos de los clientes y cómo se mide la eficiencia de respuesta?",
    "C1": "Rara vez los gerentes participan en encuestas de satisfacción a clientes, y las pocas veces que se realizan, casi nunca se comparten los comentarios a toda la organización. Rara vez se ocupan los gerentes que el equipo reciba los comentarios con oportunidad y se tomen las medidas para impulsar la mejora, de manera que casi nunca las mejoras se impulsan en base a datos y hechos de satisfacción del cliente.",
    "C2": "Ocasionalmente los gerentes participan en encuestas de satisfacción a clientes y los comentarios de éstos se comparten y hacen visibles solo para algunas funciones de la organización, eventualmente se ocupan que el equipo los reciba con cierta oportunidad y se tomen las medidas para impulsar la mejora, de manera que ocasionalmente las mejoras se impulsan en base a datos y hechos de satisfacción del cliente.",
    "C3": "Frecuentemente los gerentes participan en encuestas de satisfacción a clientes y los comentarios de éstos se comparten y hacen visibles rápidamente en todos los niveles de la organización, con frecuencia se ocupan que el equipo los reciba oportunamente y se prioricen y tomen las medidas para impulsar la mejora, de manera que usualmente se están impulsando las mejoras en base a datos y hechos de satisfacción del cliente e incrementando su valor.",
    "C4": "Generalmente los gerentes participan en encuestas de satisfacción a clientes y los comentarios de éstos se comparten y hacen visibles rápidamente en todos los niveles de la organización, regularmente se ocupan que el equipo los reciba oportunamente y se prioricen y tomen las medidas para impulsar la mejora, de manera que regularmente se están impulsando las mejoras en base a datos y hechos de satisfacción del cliente e incrementando su valor.",
    "C5": "Gerentes:\nConstantemente los gerentes participan en encuestas de satisfacción a clientes y los comentarios de éstos se comparten y hacen visibles rápidamente en todos los niveles de la organización, siempre se ocupan que el equipo los reciba oportunamente y se prioricen y tomen las medidas para impulsar la mejora, de manera que constantemente se estén impulsando las mejoras en base a datos y hechos de satisfacción del cliente e incrementando su valor."
  },
  {
    "PRINCIPIOS": "Crear valor para el cliente",
    "BENCHMARK DE COMPORTAMIENTOS": "Valor: Investigamos lo que nuestros clientes realmente valoran y lo comunicamos a través de toda la organización.",
    "BENCHMARK POR NIVEL": "M. Equipo:\nConstantemente los miembros del equipo comprenden que es lo que los clientes valoran de sus procesos y siempre tratan de eliminar cualquier acción en el trabajo que pueda causar insatisfacción. Las actividades de mejora del equipo siempre están alineadas de acuerdo a los comentarios recibidos de los clientes. Los miembros del equipo siempre saben que mejoras actuales y futuras están relacionadas directamente con el aumento de satisfacción del cliente.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M. Equipo:\n - Cómo perciben los miembros del equipo la creación de valor para los clientes en sus propios procesos?\n- Cómo participan los miembros del equipo en las actividades derivadas de las encuestas de satisfacción de los clientes?\n- Cómo participan los miembros del equipo en ideas de mejora que impactan en la satisfacción de los clientes?",
    "C1": "Casi nunca los miembros del equipo comprenden que es lo que los clientes valoran de sus procesos y rara vez tratan de eliminar cualquier acción en el trabajo que pueda causar insatisfacción. Las actividades de mejora del equipo no están alineadas de acuerdo a los comentarios recibidos de los clientes. Los miembros del equipo casi nunca saben que mejoras actuales y futuras están relacionadas directamente con el aumento de satisfacción del cliente.",
    "C2": "Ocasionalmente los miembros del equipo comprenden que es lo que los clientes valoran de sus procesos y eventualmente tratan de eliminar cualquier acción en el trabajo que pueda causar insatisfacción. Las actividades de mejora del equipo esporádicamente están alineadas de acuerdo a los comentarios recibidos de los clientes. Los miembros del equipo pocas veces saben que mejoras actuales y futuras están relacionadas directamente con el aumento de satisfacción del cliente.",
    "C3": "Frecuentemente los miembros del equipo comprenden que es lo que los clientes valoran de sus procesos y usualmente tratan de eliminar cualquier acción en el trabajo que pueda causar insatisfacción. Las actividades de mejora del equipo frecuentemente están alineadas de acuerdo a los comentarios recibidos de los clientes. Los miembros del equipo con frecunencia saben que mejoras actuales y futuras están relacionadas directamente con el aumento de satisfacción del cliente.",
    "C4": "Generalmente los miembros del equipo comprenden que es lo que los clientes valoran de sus procesos y regularmente tratan de eliminar cualquier acción en el trabajo que pueda causar insatisfacción. Las actividades de mejora del equipo generalmente están alineadas de acuerdo a los comentarios recibidos de los clientes. Los miembros del equipo regularmente saben que mejoras actuales y futuras están relacionadas directamente con el aumento de satisfacción del cliente.",
    "C5": "M. Equipo:\nConstantemente los miembros del equipo comprenden que es lo que los clientes valoran de sus procesos y siempre tratan de eliminar cualquier acción en el trabajo que pueda causar insatisfacción. Las actividades de mejora del equipo siempre están alineadas de acuerdo a los comentarios recibidos de los clientes. Los miembros del equipo siempre saben que mejoras actuales y futuras están relacionadas directamente con el aumento de satisfacción del cliente."
  },
  {
    "PRINCIPIOS": "Crear valor para el cliente",
    "BENCHMARK DE COMPORTAMIENTOS": "Medida: Medimos para saber dónde estamos en relación con nuestros objetivos.",
    "BENCHMARK POR NIVEL": "Ejecutivos:\nConstantemente y con claridad, los ejecutivos definen y comunican las medidas que están relacionadas con el cumplimiento de los objetivos, permanentemente promueven y facilitan que la mejora continua y el desarrollo futuro se basen en la voz del cliente. Los ejecutivos siempre se aseguran de que se implementen en la organización los mecanismos que miden el desempeño y destacan el comportamiento de los elementos clave de satisfacción.",
    "NIVEL": "EJECUTIVO",
    "GUÍA DE PREGUNTAS": "- Cómo se asegura incorporar la voz del cliente dentro de los objetivos organizacionales?\n - Qué sistema se utiliza para desplegar los objetivos organizacionales?\n- Cómo se definen los indicadores para medir los objetivos organizacionales y su comportamiento y tratamiento de desviaciones?",
    "C1": "Rara vez los ejecutivos definen y comunican las medidas que están relacionadas con el cumplimiento de los objetivos y casi nunca facilitan que la mejora continua y el desarrollo futuro se basen en la voz del cliente. Los ejecutivos rara vez aseguran de que se implementen en la organización los mecanismos que miden el desempeño y destacan el comportamiento de los elementos clave de satisfacción.",
    "C2": "Ocasionalmente los ejecutivos definen y comunican las medidas que están relacionadas con el cumplimiento de los objetivos y esporádicamente promueven y facilitan que la mejora continua y el desarrollo futuro se basen en la voz del cliente. Los ejecutivos eventualmente aseguran de que se implementen en la organización los mecanismos que miden el desempeño y destacan el comportamiento de los elementos clave de satisfacción.",
    "C3": "Frecuentemente los ejecutivos definen y comunican las medidas que están relacionadas con el cumplimiento de los objetivos, con frecuencia promueven y facilitan que la mejora continua y el desarrollo futuro se basen en la voz del cliente. Los ejecutivos frecuentemente aseguran de que se implementen en la organización los mecanismos que miden el desempeño y destacan el comportamiento de los elementos clave de satisfacción.",
    "C4": "Constantemente y con claridad, los ejecutivos definen y comunican las medidas que están relacionadas con el cumplimiento de los objetivos, permanentemente promueven y facilitan que la mejora continua y el desarrollo futuro se basen en la voz del cliente. Los ejecutivos siempre se aseguran de que se implementen en la organización los mecanismos que miden el desempeño y destacan el comportamiento de los elementos clave de satisfacción.",
    "C5": "Ejecutivos:\nConstantemente y con claridad, los ejecutivos definen y comunican las medidas que están relacionadas con el cumplimiento de los objetivos, permanentemente promueven y facilitan que la mejora continua y el desarrollo futuro se basen en la voz del cliente. Los ejecutivos siempre se aseguran de que se implementen en la organización los mecanismos que miden el desempeño y destacan el comportamiento de los elementos clave de satisfacción."
  },
  {
    "PRINCIPIOS": "Crear valor para el cliente",
    "BENCHMARK DE COMPORTAMIENTOS": "Medida: Medimos para saber dónde estamos en relación con nuestros objetivos.",
    "BENCHMARK POR NIVEL": "Gerentes:\nConstantemente los gerentes couchean a los miembros del equipo trasladando las metas organizacionales a sus propios objetivos de trabajo y siempre aseguran que cada persona sepa si cumple o no con sus metas estratégicas a corto y largo plazo. Los gerentes continuamente aseguran que las metas de construcción de valor al cliente sean visibles y comprensibles y todos puedan saber si están ganando o perdiendo y siempre se mide el comportamiento para asegurar la tendencia hacia el ideal.",
    "NIVEL": "GERENTE",
    "GUÍA DE PREGUNTAS": "Gerentes:\n  - Cómo asegura que los objetivos funcionales están alineados con la estrategia de la organización?\n - Cómo define y transmite los objetivos organizacionales a los miembros del equipo?\n - Con qué frecuencia se revisa el comportamiento de la ejecución y las desviaciones contra los objetivos?\n - Qué tratamiento se les da a las desviaciones?",
    "C1": "Rara vez los gerentes couchean a los miembros del equipo para trasladar las metas organizacionales a sus propios objetivos de trabajo y casi nunca aseguran que cada persona sepa si cumple o no con sus metas estratégicas a corto y largo plazo. Los gerentes rara vez aseguran que las metas de construcción de valor al cliente sean visibles y comprensibles y que todos puedan saber si están ganando o perdiendo y casi nunca se mide el comportamiento para asegurar la tendencia hacia el ideal.",
    "C2": "Ocasionalmente los gerentes couchean a los miembros del equipo para trasladar las metas organizacionales a sus propios objetivos de trabajo y eventualmente aseguran que cada persona sepa si cumple o no con sus metas estratégicas a corto y largo plazo. Los gerentes esporádicamente aseguran que las metas de construcción de valor al cliente sean visibles y comprensibles y todos puedan saber si están ganando o perdiendo y ocasionalmente se mide el comportamiento para asegurar la tendencia hacia el ideal.",
    "C3": "Frecuentemente los gerentes couchean a los miembros del equipo trasladando las metas organizacionales a sus propios objetivos de trabajo y con frecuencia aseguran que cada persona sepa si cumple o no con sus metas estratégicas a corto y largo plazo. Los gerentes con frecuencia aseguran que las metas de construcción de valor al cliente sean visibles y comprensibles y todos puedan saber si están ganando o perdiendo y frecuentemente se mide el comportamiento para asegurar la tendencia hacia el ideal.",
    "C4": "Generalmente los gerentes couchean a los miembros del equipo trasladando las metas organizacionales a sus propios objetivos de trabajo y regularmente aseguran que cada persona sepa si cumple o no con sus metas estratégicas a corto y largo plazo. Los gerentes generalmente aseguran que las metas de construcción de valor al cliente sean visibles y comprensibles y todos puedan saber si están ganando o perdiendo y generalmente se mide el comportamiento para asegurar la tendencia hacia el ideal.",
    "C5": "Gerentes:\nConstantemente los gerentes couchean a los miembros del equipo trasladando las metas organizacionales a sus propios objetivos de trabajo y siempre aseguran que cada persona sepa si cumple o no con sus metas estratégicas a corto y largo plazo. Los gerentes continuamente aseguran que las metas de construcción de valor al cliente sean visibles y comprensibles y todos puedan saber si están ganando o perdiendo y siempre se mide el comportamiento para asegurar la tendencia hacia el ideal."
  },
  {
    "PRINCIPIOS": "Crear valor para el cliente",
    "BENCHMARK DE COMPORTAMIENTOS": "Medida: Medimos para saber dónde estamos en relación con nuestros objetivos.",
    "BENCHMARK POR NIVEL": "Constantemente los miembros del equipo miden y saben lo que es importante para el cliente y siempre analizan y profundizan sobre el desempeño de los indicadores, conociendo cuales son los más relevantes y siempre saben la importancia y consecuencias en sus tendencias positivas y negativas.",
    "NIVEL": "MIEMBRO DE EQUIPO",
    "GUÍA DE PREGUNTAS": "M. Equipo:\n - Cómo saben los miembros del equipo lo que es importante para el cliente?\n- Cómo y con qué frecuencia revisan su ejecución y comparación contra los objetivos?\n- Qué tratamiento le dan a las desviaciones y cómo las escalan hacia el nivel gerencial?",
    "C1": "Rara vez los miembros del equipo miden y saben lo que es importante para el cliente y casi nunca analizan y profundizan sobre el desempeño de los indicadores para conocer cuales son los más relevantes y rara vez saben la importancia y consecuencias en sus tendencias positivas y negativas.",
    "C2": "Ocasionalmente los miembros del equipo miden y saben lo que es importante para el cliente y eventualmente analizan y profundizan sobre el desempeño de los indicadores para conocer cuales son los más relevantes y pocas veces saben la importancia y consecuencias en sus tendencias positivas y negativas.",
    "C3": "Frecuentemente los miembros del equipo miden y saben lo que es importante para el cliente y con frecuencia analizan y profundizan sobre el desempeño de los indicadores, conociendo cuales son los más relevantes y usualmente saben la importancia y consecuencias en sus tendencias positivas y negativas.",
    "C4": "Generalmente los miembros del equipo miden y saben lo que es importante para el cliente y regularmente analizan y profundizan sobre el desempeño de los indicadores, conociendo cuales son los más relevantes y generalmente saben la importancia y consecuencias en sus tendencias positivas y negativas.",
    "C5": "M.Equipo:\nConstantemente los miembros del equipo miden y saben lo que es importante para el cliente y siempre analizan y profundizan sobre el desempeño de los indicadores, conociendo cuales son los más relevantes y siempre saben la importancia y consecuencias en sus tendencias positivas y negativas."
  }
]